{
	"什么是冠状病毒？": "自然界广泛存在的一大类 病毒，是一种在动物与人类之间传播 的人畜共患病毒，在电子显微镜下它 们头戴“皇冠”，所以将其命名为冠 状病毒。主要通过呼吸道传播。 已知感染人类的冠状病毒有6种，其中 4种引起普通感冒，另2种可引起严重 急性呼吸综合征（SARS）和中东呼吸 综合征（MERS）。从武汉市分离出的 新型冠状病毒是发现的第7种感染人类 的冠状病毒",
	"本次的新冠病毒对什么敏感？": "新型冠状病毒对热敏感，56摄氏度30 分钟、75%酒精、含氯消毒剂、乙醚、 过氧乙酸、氯仿和紫外线等均可有效 杀灭",
	"什么是无症状感染者": "目前，在对病例密切接触者观 察过程中，发现有一些人没有 相关症状，但是新型冠状病毒 核酸检测是阳性的，被称为无 症状感染者。 还有一些病人发热不明显，偶 尔干咳或者乏力。由于无症状 感染者也具有一定病毒传播力， 因此要严格进行隔离和医学观察",
	"什么是超级传播者？": "“超级传播者”没有统一的定 义，一般是指具有极强传染性 的带病者，比其他类型的感染 者更容易传染其他人",
	"与普通感冒有何不同？": "流行性感冒和病毒性肺炎的 症状有相似的地方，但在细节上有 所差异。 普通感冒多由病毒感染所致，少数 由细菌或支原体引起，全年可发。主要症状为喉咙痛、咳嗽、打喷嚏 和流鼻涕，儿童和部分成年患者会 有发热的情况，总体来说症状不会 很严重，一般经过5-7天病情会慢慢 自愈",
	"与非典（SARS）有什么不同": "非典型性肺炎，又称严重急性呼 吸综合症，简称SARS，是感染 SARS相关的冠状病毒导致的一种 呼吸道传染病，极强的传染性与 病情快速进展是此病的主要特点。 2019新型冠状病毒与非典（SARS） 病毒同属于冠状病毒家族，但基 因结构存在差异",
	"居家人员如何防护？": "减少外出活动。做好个人防护和手卫生。保持良好的生活习惯。主动做好个人与家庭成员的健 康监测，自觉发热时要主动测 量体温。若出现发热、咳嗽、咽痛、胸 闷、呼吸困难、乏力、恶心呕 吐、腹泻、结膜炎、肌肉酸痛 等可疑症状，应根据病情，及 时到医疗机构就诊",
	"新冠肺炎可能有哪些症状": "发热、咳嗽、咽痛、胸闷、呼吸困难、轻度纳差、乏力、精神稍差、恶心呕吐、腹泻、头痛、心慌、结膜炎、轻度四肢或腰背部肌肉酸痛等症状",
	"谁是可疑暴露者": "暴露于新型冠状病毒检测阳 性的野生动物、物品和环境,且 暴露时未釆取有效防护措施的 加工、售卖、搬运、配送或管 理等人员",
	"谁是密切接触者": "与疑似病例、确诊病例、轻症病例发病后，无 症状感染者检测阳性后，有如下接触情形之一， 但未采取有效防护者：① 共同居住、学习、工作，或其他有密切接触的 人员，如近距离工作或共用同一教室或在同一 所房屋中生活。② 诊疗、护理、探视病例的医护人员、家属或其 他有类似近距离接触的人员，如到密闭环境中 探视病人或停留，同病室的其他患者及其陪护 人。③ 乘坐同一交通工具并有近距离接触人员，包括 在交通工具上照料护理人员、同行人员（家人、 同事、朋友等）、或经调查评估后发现有可能 近距离接触病例（疑似病例、确诊病例）和感 染者（轻症病例、无症状感染者）的其他乘客 和乘务人员。④ 现场调查人员调查后经评估认为符合其他与密 切接触者接触的人员",
	"为何对密切接触者医学观察14天": "医学观察期的长短是参考其他 冠状病毒所致疾病潜伏期，结 合新型冠状病毒感染的肺炎病 例相关信息和当前防控实际情 况确定的。对密切接触者采取较严格的医 学观察等预防性公共卫生措施 对于新型冠状病毒感染的肺炎 疫情防控是十分必要的",
	"吸烟能预防病毒感染吗": "不仅无法对病毒感染产生 预防作用，还会刺激呼吸道。 烟草中的有害物质会损伤肺功 能，降低抵抗力，增加受到感 染的风险。 吸烟时无法戴口罩，手部会触 碰口鼻，增加了病毒感染风险",
	"喝板蓝根和熏醋能预防病毒感染吗": "板蓝根适用于治疗风热感冒等 热性疾病，对新型冠状病毒感 染的肺炎是无效的。 食醋所含醋酸浓度很低，熏醋 达不到消毒效果",
	"戴口罩能预防吗": "正确佩戴口罩能够有效防止病毒 的传播。 需要注意的是，佩戴口罩的同时 要坚持经常洗手，可以大大降低 被传染的几率。 不管是哪种类型的口罩，防护效 果都是有限的，一定要根据情况 选择和定期更换",
	"常用口罩有哪些": "普通棉纱棉布口罩、 明星同款网红口罩（聚氨酯纤维材料）、 雾霾/粉尘（PM2.5）防护口罩（防尘口 罩）、医用普通口罩、医用外科口罩和医 用防护口罩等。 最近常被提起的N95口罩其实属于呼吸器。呼吸器是一种呼吸防护设备，在设计上相 较于普通口罩来说贴合面部更加紧密，可 以非常有效地过滤空气中的颗粒物",
	"如何选择口罩": "按照对佩戴者自身的防护能力优先级排 名（从高到低）；N95口罩>外科口罩>普 通医用口罩。请根据您身处的环境（感 染病毒的几率）来选择最适合自己的口 罩。 口罩使用原则：不盲目使用，不过度防 护。空旷场所，不需要佩戴口罩。 有呼吸道基础疾病患者需在医生指导下 使用防护口罩，一岁以下的婴幼儿不建 议戴任何形式的口罩。 为防控疫情，医务人员和可疑感染者不 宜佩戴带呼吸阀的口罩。 口罩不是万能的，但是正确佩戴口罩， 经常洗手消毒，可以大大降低被传染的几率",
	"一次性口罩戴反了会不会影响效果": "不仅会影响效果，也 影响舒适感。可以按照下述 方法检验佩戴是否正确：触摸感：柔软的吸水面朝 内，粗糙的防水面朝外；鼻梁金属条：金属裸露面 朝外，而包裹住的面朝内；看颜色：一般白色朝内， 有颜色的部分朝外",
	"买不到外科口罩或N95口罩怎么办": "减少外出和到人员密集的 地方。 也可以使用普通医用口罩，与 他人保持至少一米以上的距离。 打招呼时尽量避免拥抱、握手等肢体接触",
	"口罩戴多久需更换": "一次性医用口罩和医用外科口 罩建议每隔4-6小时更换一次。 普通医用口罩、医用外科口罩 为一次性使用；N95口罩限个人 使用，在受损、变形、变湿、 变脏或被污染时都应丢弃",
	"用过的口罩如何处理": "普通人戴过的口罩，按照生活 垃圾分类的要求处理即可。疑 似病例及其护理人员用过的口 罩，按照医疗废物收集和处理。 摘口罩时，手尽量不要接触口 罩朝外面，抓住两侧绑带将其 取下后放入收集袋内再丢进垃 圾桶，且立即洗手或进行消毒。 口罩如已损坏需要更换。 口罩不可共享",
	"是否需要戴护目镜穿防护服": "医护人员由于直接接触发热病 人，需要佩戴护目镜和防护服 进行防护。 普通民众如果不住院、不接触 发热病人，暂不需要护目镜和 防护服，正确使用口罩即可防护",
	"什么时候需要洗手": "咳嗽打喷嚏后、护理患者后、 准备食物前中后、用餐前、上 厕所后、接触动物或处理粪便 后均需要洗手",
	"如何正确洗手": "第1步：用干净的自来水彻底润湿双手， 然后关闭水龙头并涂肥皂。 第2步：与肥皂一起搓揉手的所有部分， 不要错过任何角落。将手背，手指之间 以及指甲下都打上泡沫。 第3步：涂满泡沫的双手至少揉搓20秒 钟，只是前后搓搓并不会有太好的效果。 第4步：在干净的自来水下彻底冲洗双 手。 第5步：用干净的毛巾擦干双手或风干。推荐使用一次性干手纸巾，因为它可以 进一步帮助清除病原体",
	"洗手有哪些注意事项": "一是要注意清除容易沾染致病菌的 指甲、指尖、指甲缝、指关节等部 位，务必将其中的污垢去除。 二是注意随时清洗水龙头开关，因 为洗手前开水龙头时，脏手实际上 已经污染了水龙头开关。开关处也 要用手打上肥皂沫摩擦一会，再用 双手捧水冲洗干净，然后再关水龙头",
	"没有水可以洗手时怎么办": "在没有肥皂和水的情况下，也 可使用含酒精的免洗洗手液， 在手和手指的所有表面上擦拭 凝胶，用手搓干。 出门在外实在没有办法洗手的 话，可以用湿巾纸替代，擦拭 手和可能触摸或搁置物品的表面",
	"普通家庭如何居家消毒": "在疾病流行期间，外出回家后及 时洗手，或用乙醇类消毒剂消毒。 桌椅等物体表面每天做好清洁， 定期消毒；有客人（身体健康状 况不明）来访后，及时对室内相 关物体表面进行消毒，可选择 75%酒精等消毒剂或消毒湿巾擦 拭消毒。 室内做好通风换气",
	"家人出现可疑症状应采取何种措施": "做好隔离防护，并根据病情进展及时送 其就诊。 就诊时应避免使用公共交通工具，避免 前往人群密集的场所。 就诊时应主动告诉医生发病后接触的人， 配合医生开展相关调查。 患者的家庭成员应佩戴口罩，与无症状 的其他家庭成员保持距离，避免传染。 若家庭中有人被诊断为新型冠状病毒感 染的肺炎，其他家庭成员如判定为密切 接触者，应接受14天医学观察。 有症状的家庭成员就诊后，应对其活动 空间和全部接触物品进行消毒",
	"公共场所如何预防": "公共场所工作人员要自行监测，不要带 病上班。 若发现新型冠状病毒可疑感染者，工作 人员应要求其离开。 公用物品及公共接触物品或部位要定期 清洗和消毒。 保持公共场所空气流通和环境清洁卫生。 尽量不去人流集中处，如必须去应戴口 罩、勤洗手，不用脏手触摸眼睛、鼻或 嘴巴。 如因需要必须进出医院，尽可能避免与 有呼吸道疾病症状（如发热、咳嗽或呼 吸困难等）的病人密切接触；离开医院 后密切关注自身是否出现发热、咳嗽等 症状",
	"前往生鲜市场购物时如何预防": "尽量避免前往人群密集处购物。 佩戴口罩，及时清洁手部。 避免直接接触动物、市场里的 垃圾和废水。 触摸动物和动物产品后用肥皂 和清水洗手或消毒。 避免用手摸眼睛、鼻和口。 生食和熟食要分开",
	"乘坐交通工具时如何预防": "公共交通工具的在岗工作人员应 佩戴口罩，并每日做好健康监测。 增加公共交通工具清洁与消毒频 次，保持良好通风状态。 公众乘坐公共交通工具时应佩戴 口罩并及时清洁手部。 途中尽量避免用手触摸车上物品",
	"在办公室如何预防": "保持办公区环境清洁，建议每日 通风3次，每次20~30分钟，通风 时注意保暖。 人与人之间保持1米以上距离。 多人办公时要佩戴口罩，接待外 来人员时双方佩戴口罩。 保持勤洗手、多饮水，坚持在进 食前、如厕后严格洗手",
	"在单位食堂进餐时如何预防": "采用分餐进食，避免人员聚集。 餐厅每日消毒1次，桌椅使用后 进行消毒。餐具用品须高温消 毒。 操作间保持清洁干燥，严禁生 食和熟食用品混用，避免肉类 生食。 建议营养配餐，清淡适口",
	"下班后如何预防": "洗手后佩戴一次性医用口罩外 出，回到家中摘掉口罩后首先 洗手消毒。 手机和钥匙等使用消毒湿巾或 75%酒精擦拭。 居室保持通风和卫生清洁，避 免多人聚",
	"感染新型冠状病毒后多长时间会发病": "基于目前的流行病学调查，新 型冠状病毒的潜伏期一般为 3~7天，最长不超过14天。 密切接触者观察14天如果没有 发病，一般就不会发病了，除 非再次接触传染源",
	"新型冠状病毒感染的肺炎能够治愈吗": "多数患者经过治疗后良好。 少数患者病情危重。 死亡病例多见于老年人和有慢 性基础疾病者",
	"发热是否表明感染了新型冠状病毒": "除了新型冠状病毒，细菌、真 菌、寄生虫、其它病毒等侵入 人体后也可引起发热。 此外，内分泌与代谢疾病、某 些皮肤病也会导致发热",
	"感染新型冠状病毒后是否一定发热": "此次新型冠状病毒感染的肺炎 症状多样，典型症状是发热和 呼吸困难。 有一些患者并不是以发热为首 发症状的。 在病例密切接触者中还发现存 在无症状感染者",
	"发热了怎么去就诊": "通过网络“发热门诊” 免费在线问诊。 查询所在地发热门诊名单，就 近就诊。 前往发热门诊时需戴好医用外 科口罩或N95口罩。 主动告诉医务人员过去2周的活 动史和接触史",
	"什么是发热门诊": "传染病流行期间设立的发 热患者专用门诊，专门用于排 查疑似传染病患者、治疗发热 患者的专用诊室。 能够及时有效筛查、诊断、治 疗患者，同时也能减少交叉感 染",
	"去医院就诊时有什么注意事项": "选择有发热门诊的定点医院,如 实讲述患病情况和就医过程， 尤其是应告知医生近期的旅行 史、接触史等。 避免搭乘公共交通工具。 全程应佩戴医用外科口罩或N95 口罩，保持呼吸道卫生和双手 清洁，痰液和擦拭用的纸巾不 要随意抛弃。 尽可能远离他人（保持1米以上 距离）",
	"什么是疑似病例": "需要结合流行病学史和临床表现综合判 断，有流行病学史中的任何一条且符合 临床表现中任意2条即可确定为疑似病例。 流行病学史：发病前14天内有武汉地区 或其他有本地病例持续传播地区的旅行 史或居住史；发病前14天内曾接触过来 自武汉市或其他有本地病例持续传播地 区的发热或有呼吸道症状的患者；有聚 集性发病或与新型冠状病毒感染者有流 行病学关联。 临床表现：发热；具有相应的肺炎影像 学特征；发病早期白细胞总数正常或降 低，或淋巴细胞计数减少。 随着对疾病认识的不断深入，疑似病例 的定义会作相应修改",
	"疑似病例如何排除": "连续两次呼吸道病 原核酸检测阴性（采样时间 至少间隔1天），方可排除疑似病例诊断",
	"疑似病例如何确诊": "生物样本具备以下病 原学证据之一可判定为确诊病例：①呼吸道标本或血液标本检测新 型冠状病毒核酸阳性；②呼吸道 标本或血液标本病毒基因测序， 与已知的新型冠状病毒高度同源。 随着对疾病认识的不断深入，确诊病例的定义会作相应修改",
	"有没有特效治疗方法": "新型冠状病毒感染的肺炎是一 种新发传染病，目前还没有特 效的治疗方法。 临床治疗以对症、支持为主。 应避免盲目或不恰当的抗菌药 物治疗，尤其是联合应用广谱 抗菌药物。 随着对疾病认识的不断深入和 研究进展，治疗的手段将会越来越多",
	"确诊后何时能解除隔离和出院": "体温恢复正常3天以上、呼吸道 症状明显好转，连续两次呼吸 道病原核酸检测阴性（采样时 间隔至少1天），可解除隔离出 院或根据病情转至相应科室治疗其他疾病",
	"吃抗菌药有预防效果吗": "抗菌药不能预防新型冠状 病毒感染的肺炎。 因为抗菌药针对的是细菌， 而本次流行肺炎的病原体是病毒",
	"吃维生素C能提高免疫力吗": "维生素C可以帮助机体维持正 常的免疫功能，但不能增强免 疫力，也没有抗病毒作用",
	"喝酒可以抗病毒吗": "75%浓度的医用酒精可以杀灭 病毒。 但喝酒并不能抗病毒",
	"疫情期如何照顾自己的身心健康": "要做到重视疫情但不恐慌，同时，我 们还要学会识别自己生理和情绪上的 不适，避免恐慌，控制恐惧，积极调 整心态。 无任何不适或可疑症状时，保持正常 的生活作息与规律，多休息，多喝水， 给自己准备好营养每一餐。列一份让 自己感到开心的“要做”清单，并执 行它。 出现不适症状时，做好个人防护，居 家观察并做好隔离，还要通过自我心 理调整或在家人的鼓励和帮助下恢复 身体和心理健康。 症状严重时要及时就医",
	"新冠状病毒在普通环境中能存活多久？": "病毒只能存活于生物体细胞内，室温情况下基本不能存活。",
	"专家说，这个病毒在56℃水中30分钟灭活。100℃开水中，多久灭活？": "病毒仅在动物体内存活，体外不能存活，所以物品不用煮。",
	"病毒离开了人体，在日常物品比如门把手、手机上，还能存活多久？病毒离开活体，北方零下10度的低温会死吗？": "该病毒不是消化道传播的，摸了门把手、手机，不去抠鼻子、摸眼睛就行。病毒离开人体不能存活。",
	"家里有84消毒液，也有酒精，请问该怎么用？": "84消毒液、酒精对大部分细菌等微生物有杀灭作用，但是病毒离开人体不能存活，用84消毒液、酒精等消毒剂擦地擦物品其实意义不大。",
	"这种病毒会感染猫狗吗？": "目前没有发现。",
	"出门除了戴口罩，是否应该戴一次性手套？": "没有必要。怕冷就戴手套。注意洗手更重要。",
	"外出的话，多戴几个药店卖的普通医用口罩能提高防护作用吗？": "不用。室外活动单层就够了。",
	"和陌生人说话，距离多远安全？假如不和陌生人说话，路上擦肩而过会传染上吗？": "距离是一方面，但重要的不要对着人打喷嚏、咳嗽。",
	"能吃生的蔬菜吗？比如沙拉。": "新冠病毒不经消化道传播，可以吃沙拉。",
	"几乎不出门，附近还没有病例出现，请问戴普通的一次性口罩可以吗？": "可以的。",
	"请问潜伏期有症状吗？潜伏期传染性大吗？": "最短1-2天，最长10~12天，平均7天。医学观察为14天。潜伏期内有一定传染性。患者出现高热的时候传染性最强。",
	"新冠感染和普通感冒症状上怎么区别？": "新冠感染主要有发烧，局部呼吸道症状通常不重，部分人会出现严重的呼吸困难或全身受损表现。这些是与普通感冒最大的区别。",
	"目前到底有没有特效药？": "目前没有。治疗原则主要是对症和支持。",
	"那些能自愈的人都有啥特点？病重去世的人有哪些特点？": "自愈与体质有关，多为免疫功能健全的人。病重去世者多为老年人、有基础病者。",
	"治愈出院的患者有可能二次感染吗？康复后应该如何护理？": "目前认为不会，因为有抗体了。具体如何康复要根据病人的恢复情况。",
	"吃普通的感冒药或抗生素对该病毒有效吗？": "无效。",
	"关于传染病的类别，我国法律是如何规定的？": "《传染病防治法》第三条规定：“本法规定的传染病分为甲类、乙类和丙类。\n甲类传染病是指：鼠疫、霍乱。\n乙类传染病是指：传染性非典型肺炎、艾滋病、病毒性肝炎、脊髓灰质炎、人感染高致病性禽流感、麻疹、流行性出血热、狂犬病、流行性乙型脑炎、登革热、炭疽、细菌性和阿米巴性痢疾、肺结核、伤寒和副伤寒、流行性脑脊髓膜炎、百日咳、白喉、新生儿破伤风、猩红热、布鲁氏菌病、淋病、梅毒、钩端螺旋体病、血吸虫病、疟疾。\n丙类传染病是指：流行性感冒、流行性腮腺炎、风疹、急性出血性结膜炎、麻风病、流行性和地方性斑疹伤寒、黑热病、包虫病、丝虫病，除霍乱、细菌性和阿米巴性痢疾、伤寒和副伤寒以外的感染性腹泻病。\n国务院卫生行政部门根据传染病暴发、流行情况和危害程度，可以决定增加、减少或者调整乙类、丙类传染病病种并予以公布。”",
	"什么是传染病的“乙类管理、甲类防控”？": "《传染病防治法》第四条规定：“对乙类传染病中传染性非典型肺炎、炭疽中的肺炭疽和人感染高致病性禽流感，采取本法所称甲类传染病的预防、控制措施。其他乙类传染病和突发原因不明的传染病需要采取本法所称甲类传染病的预防、控制措施的，由国务院卫生行政部门及时报经国务院批准后予以公布、实施。\n\n需要解除依照前款规定采取的甲类传染病预防、控制措施的，由国务院卫生行政部门报经国务院批准后予以公布。\n\n省、自治区、直辖市人民政府对本行政区域内常见、多发的其他地方性传染病，可以根据情况决定按照乙类或者丙类传染病管理并予以公布，报国务院卫生行政部门备案。”",
	"什么是突发公共卫生事件？": "《突发公共卫生事件应急条例》第二条规定：“本条例所称突发公共卫生事件（以下简称突发事件），是指突然发生，造成或者可能造成社会公众健康严重损害的重大传染病疫情、群体性不明原因疾病、重大食物和职业中毒以及其他严重影响公众健康的事件。”",
	"在防控新型冠状病毒感染的肺炎疫情工作中，单位和个人有哪些义务？": "《传染病防治法》第十二条规定：“在中华人民共和国领域内的一切单位和个人，必须接受疾病预防控制机构、医疗机构有关传染病的调查、检验、采集样本、隔离治疗等预防、控制措施，如实提供有关情况。”\n\n第三十一条规定：“任何单位和个人发现传染病病人或者疑似传染病病人时，应当及时向附近的疾病预防控制机构或者医疗机构报告。”\n\n《突发事件应对法》第五十四条规定：“任何单位和个人不得编造、传播有关突发事件事态发展或者应急处置工作的虚假信息。”\n\n第五十六条规定：“受到自然灾害危害或者发生事故灾难、公共卫生事件的单位，应当立即组织本单位应急救援队伍和工作人员营救受害人员，疏散、撤离、安置受到威胁的人员，控制危险源，标明危险区域，封锁危险场所，并采取其他防止危害扩大的必要措施，同时向所在地县级人民政府报告……。\n\n突发事件发生地的其他单位应当服从人民政府发布的决定、命令，配合人民政府采取的应急处置措施，做好本单位的应急救援工作，并积极组织人员参加所在地的应急救援和处置工作。”\n\n第五十七条规定：“突发事件发生地的公民应当服从人民政府、居民委员会、村民委员会或者所属单位的指挥和安排，配合人民政府采取的应急处置措施，积极参加应急救援工作，协助维护社会秩序。”",
	"医疗机构如何处置新型冠状病毒感染的肺炎病人、疑似病人以及他们的密切接触者？": "《传染病防治法》第三十九条第一款规定:“医疗机构发现甲类传染病时，应当及时采取下列措施：\n\n（一）对病人、病原携带者，予以隔离治疗，隔离期限根据医学检查结果确定；\n\n（二）对疑似病人，确诊前在指定场所单独隔离治疗；\n\n（三）对医疗机构内的病人、病原携带者、疑似病人的密切接触者，在指定场所进行医学观察和采取其他必要的预防措施。”",
	"2019新型冠状病毒是怎么传播的？": "同“哥哥”SARS一样，经呼吸道飞沫和接触传播是主要的传播途径，也就是病毒携带者咳嗽、打喷嚏或者说话时会产生带有病毒的飞沫，漂浮在空气中会经呼吸道传播，飘落在其他地方就会通过接触传播。\n兄弟俩都喜欢——人体肺组织\n2019新型冠状病毒与SARS一样，人群普遍易感，也都喜欢与人体肺组织ACE2受体结合，导致“肺炎”。\n重症病例一般在感染一周后出现呼吸困难，严重者可快速进展为急性呼吸窘迫综合征——我们常说的“白肺”，甚至脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍。值得注意的是重型、危重型患者在发病过程中不一定高烧，可以是中低热，甚至无明显发热。\n大多数感染后潜伏期一般为3～7天，不超过14天，极个别可达24天。最开始大多是发热、乏力、干咳的表现。少数患者可有鼻塞、流涕、腹泻等症状，部分患者仅表现为低热、轻微乏力等，没有肺炎表现，多在1周后恢复。",
	"新型冠状病毒（SARS-CoV-2）肺炎和SARS有哪些区别？": "提及“哥哥”SARS，大多数人仍闻之色变，这次新型冠状病毒疾病（coronavirus disease， COVID-19）开始时也有人说是SARS卷土重来，造成很多人的恐慌。\n自2002年末至2003年8月，我国内地累计报告SARS临床诊断病例5327例，治愈出院4959例，死亡349例，病死率6.55%。\n而“弟弟”——新型冠状病毒肺炎，截至2020年2月13日，全国31个省（直辖市、自治区）累计报告确诊病例59651例（明显高于SARS），累计死亡病例1362例，病死率2%~3%（明显低于SARS）。",
	"2019新型冠状病毒感染的肺炎可以治愈吗？": "从目前收治的病例情况来看，大多数患者预后良好，儿童病例症状相对较轻，有少数患者病情危重。死亡病例多见于老年人和有慢性基础疾病者。\n同大多数病毒感染一样，新冠肺炎也是自限性疾病，即依靠机体的免疫力杀灭病毒，尚未发现患者痊愈后病毒在体内长期存活。但也不能掉以轻心，支持疗法很重要。即便不幸被传染了，只要及时报告，积极配合治疗，绝大多数患者都能最终痊愈。",
	"市场上有这么多种类型的口罩，应选择哪一种？": "口罩是个人健康防护的“第一道防线”，因此佩戴符合防疫标准的口罩十分重要，但也不需要过度防护。市场上口罩种类很多，有一次性医用口罩、医用外科口罩、KN95/N95及以上级别颗粒防护口罩及医用防护口罩等。\n乘地铁、坐公交或者去超市时佩戴一次性医用口罩就可以达到防护效果；居家观察或者家中有需要观察的人员时，可以选择医用外科口罩。要说明的是，身体健康的普通人没有必要把N95口罩作为防护标配。口罩不能与他人共用。\n另外，棉布口罩、海绵口罩等非医用口罩防护效果较弱，但也能在一定程度上阻挡咳嗽、打喷嚏和说话产生的飞沫，优于不戴口罩。",
	"何时必须使用医用防护口罩(GB19083-2010)？": "个人防护通常不需要。\n发热门诊、有疑似或确诊新型冠状病毒肺炎患者的区域，以及进行采集呼吸道标本、气管插管、气管切开、无创通气、吸痰等可产生气溶胶操作时。",
	"雾霾期间囤积的KN95/N95及以上级别颗粒防护口罩可以使用么？": "日常防护中可以使用。此类口罩分为无呼吸阀和有呼吸阀，如就诊于发热门诊，【禁忌】使用有呼吸阀的KN95/N95及以上级别颗粒防护口罩。",
	"怎样正确戴口罩正确？": "佩戴口罩时，需要先正确区分口罩的内外、上下。医用外科口罩是深色面向外，有鼻夹金属条的一侧向上。戴口罩前应先洗手，捏着口罩边缘从包装袋内取出，尽量不要碰触口罩内侧面；然后，捏住两端的松紧带挂在耳朵上；用双手压紧鼻梁两侧的金属条，使口罩上端紧贴鼻梁；最后向下拉伸口罩，使口罩不留有褶皱，覆盖住口鼻和下巴。",
	"口罩戴多久需要更换？": "未接触过疑似或确诊患者且外观完好、无异味或脏污的口罩，回家后可放置于居室通风干燥处，以备下次使用。健康人群佩戴过的口罩，没有新型冠状病毒传播的风险，一般不需要按照4小时更换的标准，但在口罩变形、弄湿或弄脏以及有异味时要及时更换。",
	"如何处理戴过的口罩？": "没有感染风险的人群戴过的口罩按照生活垃圾分类的要求处置。鼓励放在垃圾袋里，扎紧袋口后再投入垃圾桶。口罩里面【禁忌】喷洒酒精消毒。",
	"特殊人群如何佩戴口罩？": "孕妇佩戴口罩，应结合自身条件选择。\n老年人及有心肺疾病和呼吸道基础疾病的患者佩戴后如有不适感，应寻求医生的专业指导。\n儿童脸型小，应选择儿童防护口罩，在佩戴过程中家长应随时关注。年龄极小的婴幼儿不宜戴口罩，避免发生窒息。\n以上人群尽量不去人多密集的公共场所，在家注意开窗通风和居室清洁消毒。",
	"如何看待新型冠状病毒感染可能通过气溶胶方式传播？": "气溶胶学术上讲是指由固体或液体小质点分散并悬浮在气体介质中形成的胶体分散体系，就像我们平时见到的烟、雾等都是气溶胶的表现形式。目前新型冠状病毒最主要的传播途径是飞沫传播和接触传播，传播距离一般不到2米，没有证据证明其会在空气中长期悬浮。因此，按照现在佩戴口罩、勤洗手的要求，做好已有的防范措施，并不需要产生恐慌情绪。",
	"洗手的正确方法是什么？": "正确洗手是预防呼吸道感染的有效措施之一。用洗手液、肥皂，流动水按照七步洗手法正确洗手，即“内、外、夹、弓、大、立、腕”，每一步揉搓时间均应大于15秒，请在洗手时候唱两遍生日快乐歌。\n内：掌心对掌心，手指并拢，相互揉搓。\n外：手心对手背沿指缝相互揉搓，双手交换进行。\n夹：掌心相对，双手交叉沿指缝相互揉搓。\n弓：弯曲各手指关节，将关节在另一手掌心揉搓，双手交换进行。\n大：大拇指在对侧手掌中揉搓，双手交换进行。\n立：将五个手指尖并拢放在对侧掌心揉搓，双手交换进行。\n腕：清洗和揉搓手腕及手臂，双手交换进行。",
	"勤洗手，要做到多勤？": "随时保持手卫生是传染病防控最重要、最有效的措施之一。从公共场所返回、咳嗽打喷嚏之后、饭前、便后、戴口罩前和摘口罩后等都要用洗手液或香皂和流动水洗手，或者使用免洗手消毒凝胶洁净双手（使用免洗的前提是没有可见污物）。不确定手是否清洁时，避免用手接触眼、鼻、口等处。",
	"如何购买有效的免洗手消毒凝胶？": "一般情况下，酒精是消毒凝胶的有效成分，浓度达到60%-80%即可。市面上的产品一般可达到要求，购买前仔细阅读产品说明。\n【自制免洗手凝胶小窍门】无法购买时，可自制：100ml浓度75%酒精+5ml甘油混匀，分装成瓶即可。\n【注意】：购买的免洗手消毒凝胶可能含有致敏成分。",
	"出门需要戴一次性乳胶手套吗？": "出门上街戴医用的一次性乳胶手套是没有必要的，注意勤洗手就可以。",
	"手机需要清洁消毒吗？": "有研究表明，手机表面可携带致病微生物。建议每天使用消毒纸巾擦拭至少一次。",
	"家中需要消毒么？": "一般情况下，家中做到清洁就可以，通常不需要消毒。",
	"我有点“小洁癖”，不消毒不放心，咋办？": "高频接触的物体表面，如门把手、桌椅、手机、电脑键盘等，必要时进行消毒处理，可用250mg/L～500mg/L含氯消毒液或75%酒精擦拭消毒；对耐热的物品，如餐具、茶具或某些儿童玩具等可煮沸 15分钟，或蒸汽蒸5分钟，或用 250mg/L～500mg/L的含氯消毒剂浸泡 30分钟后用清水漂洗干净；地面可用250mg/L～500mg/L含氯消毒液拖地或擦拭消毒，作用30分钟。洗手池、便池等每天清洗，定期消毒。\n【注意】：消毒剂应妥善存放，避免儿童触碰。",
	"常用84消毒液怎么稀释？": "消毒液的使用要遵循国家使用标准。例如，1升水加1瓶盖5%的84消毒液可配成有效氯含量500 mg/L的消毒液。\n【注意】：84消毒液具有刺激性气味，具有一定的腐蚀性和挥发性，一般不用于皮肤表面消毒，使用时要注意戴手套和口罩。",
	"酒精是浓度越高越好吗，可以使用白酒么？": "75%酒精消毒效果较好，不建议使用更高浓度的酒精；如果无法获取75%酒精，可考虑使用高度白酒代替。\n【注意】：酒精遇明火、高热能引起爆炸燃烧，不适宜大面积使用，比如擦车、擦地等。",
	"日常洗衣（包括毛绒玩具）需要加消毒液吗？": "一般情况下，使用普通洗衣皂、洗衣液和清水洗净即可，充分晾干。\n如衣物有可疑污染，应先消毒后清洁，消毒液的用量和用法应参照产品使用说明，消毒后需用清水冲洗干净。注意：不要将洗衣粉和消毒液混在一起同时浸泡。\n有条件的也可以选择洗衣机的60～90℃高温洗涤功能进行清洗。",
	"居家需要进行空气消毒吗？": "一般情况下不需要进行空气消毒。保持居室整洁，勤开窗通风就可以。每天至少开窗通风两次，每次30分钟。",
	"如何清洁消毒马桶？": "使用洁厕剂每周清洁2次，每次浸泡15分钟。\n使用洁厕剂清洁面板及马桶周边等细菌隐藏部位。\n也可使用1升水加4瓶盖5%的84消毒液可配成有效氯含量2000mg/L的消毒液，用于擦拭马桶,使用时做好防护。",
	"接收外卖和快递会被传染新型肺炎吗？": "一般不会。只要双方做好防护，外卖快递可以接收。快递外包装尽量不要带回室内，拆完快递后要及时洗手。",
	"宠物会感染新型冠状病毒吗？": "目前尚无证据表明猫、狗等宠物可以感染和传播新型冠状病毒。但是，应对宠物加强管理，避免接触到新型冠状病毒感染者。同时，对其他哺乳动物也加以防备。",
	"“宅”在家里，怎样提高个人免疫力？": "一是保证充足睡眠。睡眠是提升免疫力最好的方法，每天一定要做到7～8小时的睡眠，避免熬夜。\n二是保持良好情绪状态，情绪低落、紧张、焦虑，对于免疫力都是有损害的。\n三是平衡膳食，均衡营养，要坚持安全的饮食习惯，食用肉类和蛋类要煮熟、煮透。另外，避免醉酒。具体饮食策略，推荐阅读科学营养提升抵抗力篇。",
	"“宅”在家里，适合做哪些居家运动？": "居家期间每天应该保持一定的运动量，可以根据个人情况选择原地大幅度摆臂慢跑、太极拳、八段锦、瑜伽等适度的运动方式。",
	"“宅”在家里，难免胡思乱想，如何分辨哪些信息是谣言？": "谣言实质上是一种“舆论病毒”。要抱着理性的态度去面对，不信谣、不传谣。要怀着辩证的态度来分析，不能因为转发的人多了就认为是真的，可以通过关注官方的信息来辨别；也不要在社交媒体发布消极信息，要时刻提醒自己，平静情绪、心态积极、主动约束管理自我。",
	"返岗前居家观察期间（14天）需要注意什么？": "独居一室，要随时关闭房间的门，勤通风。有条件时，配备单独卫生间，或者和家人分开居住。\n餐具、毛巾等物品单独使用，所用物品例如碗筷等要进行消毒，可以清洗干净后煮沸30分钟，也可以用500mg/L含氯消毒液浸泡30分钟后清水冲洗。\n每天用500mg/L含氯消毒液或75%酒精擦拭床头、门把手等；衣物、被褥可使用500mg/L的含氯消毒液浸泡30分钟后再进行清洗，有条件的也可以选择洗衣机的60～90℃高温洗涤功能进行清洗；贵重衣物需谨慎。\n尽量避免与家人面对面交流，如果必须交流，应佩戴口罩，距离保持在1米以上。\n注意监测体温，如果出现高热、干咳、胸闷及呼吸困难等症状，要及时到定点医院进行就诊。",
	"打喷嚏、咳嗽时该怎么做？": "打喷嚏、咳嗽时用纸巾捂住口鼻，分泌物用纸巾包好，丢弃到有盖垃圾箱内；如一时来不及取纸巾或纸巾不在身边，可以用袖子内侧遮住口鼻；咳嗽或打喷嚏后立即用肥皂和流动水洗手，或使用免洗手消毒凝胶洁净双手。随意打喷嚏、随地吐痰，喷嚏时习惯性用双手来掩住口鼻都是不正确的做法。",
	"我是密切接触者么？": "与病例发病后有如下接触情形之一，但未采取有效防护者：\n与病例共同居住、学习、工作，或其他有密切接触的人员，如与病例近距离工作，或共用同一教室，或与病例在同一所房屋中生活。\n诊疗、护理、探视病例的医护人员、家属或其他与病例有类似近距离接触的人员，如直接治疗及护理病例、到病例所在的密闭环境中探视病人或停留，病例同病室的其他患者及其陪护人员。\n与病例乘坐同一交通工具并有近距离接触人员，包括在交通工具上照料护理过病人的人员；该病人的同行人员（家人、同事、朋友等）；经调查评估后发现有可能近距离接触病人的其他乘客和乘务人员。",
	"判定为密切接触者，居家隔离医学观察人员该如何防控？": "莫惊慌，与家人或室友分享自己的感受，同时做好以下细节：\n选择家庭中通风较好的房间隔离，多开窗通风；保持房门随时关闭，在打开与其他家庭成员或室友相通的房门时先开窗通风。\n在隔离房间活动可以不戴口罩，离开隔离房间时先戴外科口罩。佩戴新外科口罩前后和处理用后的口罩后，应当及时洗手。\n必须离开隔离房间时，先戴好外科口罩，洗手或手消毒后再出门。不随意离开隔离房间。\n尽可能减少与其他家庭成员接触，必须接触时保持1米以上距离，尽量处于下风向。\n生活用品与其他家庭成员或室友分开，避免交叉污染。\n避免使用中央空调。\n保持充足的休息时间和充足的营养。最好限制在隔离房间进食、饮水。尽量不要共用卫生间，必须共用时须分时段，用后通风并用酒精等消毒剂消毒身体接触的物体表面。\n讲究咳嗽礼仪，咳嗽时用纸巾遮盖口鼻，不随地吐痰，用后纸巾及口罩丢入专门的带盖垃圾桶内。\n用过的物品及时清洁消毒。\n按居家隔离医学观察通知，每日上午下午测量体温，自觉发热时随时测量并记录。出现发热、咳嗽、气促等急性呼吸道症状时，及时联系隔离点观察人员。",
	"我的家人或室友是密切接触者，我该如何防控？": "相信彼此，共渡难关，但要注意细节！\n佩戴外科口罩。\n保持房间通风。\n尽量不进入隔离观察房间。\n与居家隔离医学观察人员交流或提供物品时，应当距离至少1米。\n注意手卫生，接触来自隔离房间物品时原则上先消毒再清洗。\n不与被观察者共用餐饮器具及其他物品。",
	"如何处理密切接触者产生的垃圾？": "密切接触者产生的垃圾，如纸巾、口罩等，使用专用垃圾袋。清理前，由密切接触者本人使用1000mg/L的含氯消毒液浸透，扎紧垃圾袋口，作用30分钟后由家人丢入有害垃圾箱中。处理时，均应戴手套与口罩，处理后应洗手。",
	"如何处理密切接触者的呕吐物、排泄物和分泌物？": "少量污染物可用一次性吸水材料（如厨房纸巾等）沾取5000mg/L～10000mg/L含氯消毒剂（是通常家庭消毒时浓度的10倍），小心移除。大量污染物，应使用吸水能力更强的干毛巾（一次性使用）完全覆盖后用5000mg/L～10000mg/L含氯消毒剂（是通常家庭消毒浓度的10倍）浇在吸水材料上消毒，作用30分钟以上，小心清除干净，再用常用的500mg/L～1000mg/L的含氯消毒剂擦拭被污染表面及其周围2米。处理污染物应戴手套和口罩，处理完毕后应沐浴、更换衣服。衣服应使用含氯消毒剂处理或洗衣机60～90℃高温进行洗涤。",
	"上班途中如何防护？": "佩戴口罩。乘坐公共交通工具时，全程佩戴口罩，可选择戴手套。\n保持距离。乘坐公共交通工具时，尽量保持人与人之间的距离。",
	"与人交谈如何防护？": "佩戴口罩，保持1米以外的距离。",
	"室内工作如何防护？": "进入办公楼前自觉接受体温监测，体温正常才可入楼工作，勤洗手，避免带病工作。",
	"乘坐电梯如何防护？": "电梯内交叉感染的风险较大。按键时可以用面巾纸或消毒纸巾隔开，不直接碰触。如果不小心碰触，做好手卫生即可。\n注：用钥匙、笔尖等“锐器”操控电梯按钮时，避免扎伤自己和他人。",
	"办公区域如何防护？": "工作人员要自行健康监测，不要带病工作。\n主动擦拭和消毒办公用品。\n保持办公场所内空气流通，加强开窗通风换气。\n保持环境卫生清洁，及时清理垃圾。\n遵守各单位相关规定。",
	"办公室内如何通风？": "场所内应当加强通风换气，保持室内空气流通。首选自然通风，尽可能打开门窗通风换气，每天至少2次，每次通风时间30分钟以上，可选择阳光充足的时段进行，保持房间内空气清新。使用机械通风时，做好定期维护。房间应每日至少进行1次湿式清扫，去除污垢灰尘。清水或清洗剂擦拭桌面、扶手、门把手、电话、电脑键盘、打印机等手易摸易触的物品。如需消毒，参考居家消毒方法。",
	"办公用品如何消毒？": "应当保持环境整洁卫生，每天定期消毒。对高频接触的物体表面（如电梯间按钮、扶手、门把手等），可用含有效氯250mg/L～500mg/L的含氯消毒剂进行喷洒或擦拭，也可采用消毒湿巾进行擦拭。而对于一般物体表面，根据消毒剂的使用剂量与使用方法进行，如75%的酒精清洁。",
	"参加会议/公务来往如何防护?": "尽可能采用远程会议的形式。进入会议室前洗手。开会时所有人员需戴口罩。减少会议时长，如果时间过长，注意开窗通风。开会人员间隔1米以上。会议结束后洗手消毒。",
	"食堂进餐如何防护？": "建议分餐制，分时段就餐或配送到办公室就餐，避免人员聚集。排队打饭时戴口罩，吃饭时再脱口罩。尽量避免面对面就餐。避免就餐说话。避免扎堆就餐。营养搭配，合理饮食。",
	"下班途中如何防护？": "佩戴口罩，到家后摘掉口罩并洗手。个人随身物品使用消毒湿巾或75%的酒精清洁。",
	"外套如何放置?": "办公人员外套可统一放置于远离办公区域通风良好并有阳光的地方。脱挂外套后应及时洗手。",
	"返程途中应如何进行防护？": "返程途中需全程佩戴口罩，可选择佩戴手套。有条件时，随身携带免洗手消毒凝胶。吃东西前、大小便后、触摸脏物后，要洗手。\n如乘坐火车、飞机等，尽可能隔位、分散就坐；如乘坐长途汽车，有条件时应开窗通风，隔两个小时到休息区休息。如自驾，建议错峰返程，并提前10分钟对车进行通风，【避免】酒精擦拭车辆。",
	"个人防护物品能带上飞机吗？": "不同防护用品政策不同，如医用口罩、N95口罩、护目镜、普通防护服等不会造成安全隐患的物品，携带乘机是没有限制的；水银体温计是不能随身携带的，只能办理托运，且必须将水银体温计放置在保护盒里。可携带电子体温计，但需注意是否含有锂电池，锂电池额定能量不超过100Wh或锂含量不超过2g，在做好防止短路措施的前提下，可携带乘机；消毒剂种类众多，需区别对待，建议提前与航空公司确定。\n发热旅客不建议乘坐公共交通工具出行。",
	"上下班，乘坐或使用什么交通工具比较安全？": "有条件时，建议步行、骑车、自驾车上下班。如必须乘坐公共交通，需全程佩戴口罩，注意手卫生。步行上下班时，注意和陌生人保持距离。",
	"乘坐出租车、网约车，要注意什么？": "建议乘坐前让司机先打开车门通下风，随身携带消毒纸巾，提前将车门把手、乘坐的位置及其他手可能触碰到的位置进行消毒。全程佩戴口罩，减少不必要的交流，如打喷嚏，用纸巾遮住口鼻，或采用肘臂遮挡等；在温度、行驶速度等条件允许的情况下，尽量关闭车内空调，开窗通风。",
	"从疫情严重地区归来，何时可以返岗？": "采取居家或集中隔离14天，每日早晚自行监测体温。如返岗所在单位、社区或小区等有体温监测要求，需配合相关人员出示相关材料，及时报送体温。如有发热和／或呼吸道症状，尽快到当地定点医院发热门诊就医，必要时进行新型冠状病毒核酸检测筛查，并根据医生建议进行下一步治疗。【禁忌】隐瞒流行病学史。推荐阅读“个人、居家防护篇”。",
	"非疫情严重地区归来，但属于密切接触者，何时可以返岗？": "情况同“从疫情严重地区归来”管理。",
	"非疫情严重地区归来，且非密切接触者，何时可以返岗？": "根据当地及所在单位关于返岗的具体规定执行。建议每日早晚进行体温监测，并持续7～14天。如有发热和／或呼吸道症状，建议尽快到当地定点医院发热门诊排查，必要时进行新型冠状病毒核酸检测筛查，并根据医生建议进行下一步治疗。不要隐瞒流行病学史。",
	"网传武汉暴发的神秘疾病为新型SARS病毒？": "中国疾控中心官网辟谣，此说法系谣言。引起武汉“神秘疾病”的病原体确定为一种新型冠状病毒，不是SARS病毒。病毒的基因相似并不能等同于病毒的治病能力相似，本次发现的新型冠状病毒与SARS和MERS冠状病毒虽同属于冠状病毒这一大家族，但基因进化分析显示，它们分属于不同的亚群分支，它不是SARS，也不是MERS病毒，它们的病毒基因序列差异比较大。且冠状病毒在自然界中非常常见，分为很多类型，所造成的危害差别也很大。",
	"近期病例陡然增加是什么原因，新型冠状病毒还是有限传染吗？": "北京大学医学部免疫学教授王月丹在接受新京报记者采访时表示，目前密集确诊的情况可能是对前期积累的疑似病例的确诊，确诊病例继续增加的可能性还存在。\n\n此前武汉卫健委通报中提到人传人没有明显证据，后来说有限传染，现在突然出现136名确诊病例，确诊病例陡然增加，说明这种新型冠状病毒已经不属于有限传染阶段。",
	"新型冠状病毒的致死率高吗？": "王月丹表示，现在还处于传染病暴发前期，需要密切观察的阶段。SARS死亡率在10%左右，目前新型冠状病毒致死率没那么高。但可能跟救治手段也有关系，现在救治手段比SARS时高。如果能快速找到传染源，就能够更有针对性的治疗，死亡率会大大降低。",
	"感染该病毒的患者有哪些临床表现？": "根据武汉市卫健委资料显示，感染该病毒后临床表现症状为发热，乏力，呼吸道症状以干咳为主，并逐渐出现呼吸困难，严重者急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍。部分患者起病症状轻微，可无发热。多数患者预后良好，少数患者病情危重，甚至死亡。",
	"可能的传播途径有哪些？": "1月19日晚，国家卫生健康委员会官方微信发布文章称，新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，病毒变异仍需严密监控。\n\n世界卫生组织资料显示，某些冠状病毒可以在人与人之间传播，通常是在与被感染的患者密切接触之后。北京儿童医院顺义妇儿医院儿科主任兼院长助理耿荣介绍，飞沫传播、接触传播均为新型冠状病毒可能的传播途径。",
	"什么是密切接触者？": "武汉市卫生健康委发布的信息显示，密切接触者是与患者共同居住、学习、工作或其他有密切接触的人员；诊疗、护理、探视病例时未采取有效防护措施的医护人员、家属或其他与患者有类似近距离接触的人员；患者同病室的其他患者及陪护人员；与患者乘坐同一交通工具并有近距离接触人员；现场调查人员后经评估认为符合条件的人员。",
	"如果你是密切接触者，该怎么办？": "武汉市卫生健康委建议，若是密切接触者，应按照要求进行居家医学观察，不必恐慌，不要上班，不要随便外出，做好自我身体状况观察，如果出现发热、咳嗽等异常临床表现，及时向当地疾病预防控制机构报告，在其指导下到指定医疗机构进行排查、诊治等。",
	"冠状病毒怎么治疗？": "世界卫生组织称，目前对于新型冠状病毒所致疾病没有特异治疗方法。但许多症状是可以处理的，因此需根据患者临床情况进行治疗。对感染者的辅助护理可能非常有效。此外，该病毒对热敏感，56℃30分钟、75%酒精、含氯消毒剂、过氧化氢消毒液，氯仿等脂溶剂均可有效灭活病毒。",
	"抗生素、中药有用吗？": "上海市疾病预防控制中心主管医师陶黎纳表示，抗生素、中药肯定没有用，现在抗病毒的药也未必很有用。病毒与细菌是两类差异很大的微生物，而抗生素是针对细菌的，而抗病毒类药物，目前已知达菲有抗流感效果，但服用条件比较苛刻，由于每种病毒各不相同，因此，要开发治疗药物需要严谨的验证。",
	"医护人士安全有保障吗？": "由于卫生工作者与患者的接触多于一般人与患者的接触，卫生工作者有感染新型冠状病毒的风险。世卫组织建议卫生工作者坚持采取适当感染防控措施。",
	"后期还会暴发吗？": "陶黎纳表示：“由于新型冠状病毒处于在流行的过程中，因此，该病毒在传播过程中是否出现增强或减弱，导致病死率增加，现在都是未知的。”",
	"如何自我保护？": "孙艳萍建议，由于目前感染源还不明确，目前来看，不能排除人传人的可能。应按照呼吸系统病毒性传播途径，阻断传播途径来预防。减少接触和减少传播一系列疾病的标准建议包括，保持基本的手部和呼吸道卫生，坚持安全饮食习惯，并尽可能避免与任何表现出有呼吸道疾病症状（如咳嗽和打喷嚏等）的人密切接触。",
	"有针对冠状病毒的疫苗吗？": "针对新疾病，并无现有可用疫苗。开发一新疫苗可能需要若干年时间。",
	"春节高峰期来临，该如何防控新型冠状病毒的传播？": "王月丹在接受新京报记者采访时建议，应对疑似感染者进行隔离，尽快确诊，对密切接触者进行医学观察。国内外大部分确诊病例的共同特点是到过武汉。建议到过武汉的人尽量减少外出，如果有疑似症状，应该尽快就医，并且在就医时告诉医生，近期到过武汉。",
	"新增确诊病例连续多日下降，疫情拐点到了吗？": "不能完全证明拐点到来。新增病例是一个重要指标，没有继续明显增高是好事。现在看起来，早发现、早隔离的工作开始起效了。",
	"药物研发有进展吗？": "有一些药正在试验，结果还不能说明问题，有一些药有见效的苗头，还需要观察。中药也在做一些基础的临床试验，希望能在预防或治疗早期病人方面起作用。",
	"重症和危重病例可以治愈吗？": "治愈出院的病人中，既有轻症也有重症。从武汉的小样本数据看，6%是重患，不到1%是危重患。重症和危重病例经过积极治疗，是可以治愈出院的。",
	"病毒会通过母婴传播吗？": "相关数据还不充分。目前血液中核酸检测阳性不高，一般来说血液中病毒率高才能造成母婴垂直传播。因此现在还没有定论，初步判断新生儿接触感染的可能性更大，这还需要进一步研究。",
	"方舱医院会不会造成交叉感染？": "方舱医院都是确诊的轻型患者，在诊疗过程中还需排除流感等其他呼吸系统疾病，不会造成患者之间的交叉感染。",
	"核酸检测试剂充足吗?": "综合来看，现在核酸检测能力明显提升，近期全国各地核酸检测都不是问题。根据发改委消息，核酸检测试剂是充足的。",
	"机场过安检摘口罩会不会被感染？": "安检过程中，人脸识别需要短时间取下口罩，一般不会造成传播。在这个过程中，要注意和别人保持一定距离，安检场所也设置了安全距离线，安检结束后很快戴上口罩，一般不会造成传播。",
	"没戴口罩15秒感染病毒，怎么应对？": "是否会感染，关键在于你和病人的距离以及你是否采取了防护措施。新冠肺炎的传播主要是通过飞沫传播。如果病人在讲话、咳嗽、打喷嚏，你近距离接触又没有采取防护措施，是最容易发生感染的。因此，去人员集中的地方一定要戴好口罩、做好防护。",
	"口罩不够了，能不能洗洗再用？": "一次性口罩戴一下马上就扔了，其实也没有必要。做到一到两天换一次即可。不主张用微波炉去给口罩消毒。",
	"口罩越高级越贵，防护效果就越好吗？": "对于口罩的使用，没有必要过分恐惧，觉得越高级越贵，防护效果就越好。只要科学合理地使用，达到防护的目的就可以了。",
	"出门是不是必须戴手套？": "如果外出不能满足流动水洗手或使用免洗手消毒剂条件，可以戴手套（不露手指的手套均可）。但不是必须的，普通群众也没有必要去购买一次性医用手套。关键还是手的卫生问题。",
	"戴了手套就可以不洗手吗？": "不管是否戴手套，都不能取代洗手，都要坚持洗手，这样才能减少由于手污染造成的接触传播。",
	"我们面对的病毒是什么？": "它叫 2019 新型冠状病毒（2019-nCov），是一种新发现的病毒。它和 2003 年的 SARS 有点像；从临床数据来看，目前的致死率没有 SARS 高。",
	"得了新型冠状病毒肺炎，有什么症状？": "最常见的症状是发热（大于37.5℃）、干咳（没有痰的咳嗽）、乏力，也有部分患者会鼻塞、流涕、腹泻。",
	"我年轻身体好，不用那么担心吧？": "目前感染新型冠状病毒肺炎的病例中，有80多岁的老人，有不满周岁的婴儿，也有20多岁、30多岁的青年人。面对疫情，不要过于自信。",
	"病毒怎么传染？": "目前来看，主要是通过人与人之间的咳嗽、喷嚏产生的飞沫传染，以及直接接触、共同使用物品的接触传染。",
	"我该怎么预防？": "针对飞沫传染：去人多的地方，一定戴好口罩，利人利己。\n\n针对接触传染：在流水下用肥皂洗手能杀灭手上的病毒，记得勤洗手。",
	"口罩挺贵的，能重复用吗？": "口罩的防护作用有期限。一般来说，口罩脏了、湿了、戴4小时左右了，就得作废，再使用下去，起不到足够的保护作用。因此一般情况下，不建议重复使用口罩。",
	"戴口罩太难受了怎么办？": "医用外科口罩比 N95 口罩戴着透气，价格也更便宜，对普通人来说也有足够的防护作用，可以选择戴它。\n\n如果嫌口罩带子勒耳朵，可以选购在脑后系带的口罩。",
	"孩子需要戴口罩吗？": "佩戴口罩会增加呼吸阻力，3 岁以下的孩子可以不戴口罩，但要通过减少外出加强预防力度。",
	"出门需要戴护目镜吗？": "现在看来，只有近距离接触患者的医护人员才需要戴护目镜。普通人可以戴，但没有必要。",
	"家里需要消毒吗？用白酒或醋可以吗？": "如果家里没有病例或疑似病例，每天开窗通风就行。\n\n如果有，可以用酒精、含氯消毒液（比如84消毒液）擦拭手经常接触的地方，比如门把手、开关、遥控器。\n\n浓度在 75% 左右的酒精可以起到消毒作用。家里的白酒度数一般只有 40～50 度，远远不够。\n\n煮醋不会起到消毒的效果，还可能会对人的眼睛和呼吸道造成刺激。",
	"洗热水澡可以预防肺炎吗？": "没用，热水澡的温度不足以杀死病毒；如果温度和时间真的达到了消毒标准，那会造成烫伤或中暑。\n\n除此之外，吸烟、喝酒、放爆竹、熏草药、喝烫水、吃大蒜、开水拖地、鼻孔抹药抹香油、电吹风吹衣服和面部，都不能预防此次肺炎。如果听说了其他预防方式，欢迎评论区提问，我们来核实。",
	"出门回家，衣服上会带病毒吗？": "病毒在光滑的地方生存更久，但在毛质衣物上存活时间很短，不用担心，也可以继续穿毛衣。",
	"武汉发来的快递需要拒收吗？": "不用。新型冠状病毒离开人体后生存时间很短，在运输途中还经过了充分的通风或日晒，很难在快递箱上生存。",
	"亲戚朋友没发烧，我们可以聚餐吗？": "从感染病毒到出现症状的时间叫潜伏期。这次肺炎的病毒，潜伏期在 3～14 天，期间也有传染性。这意味着你不知道谁身上有病毒，也不知道自己身上有没有病毒。\n\n不串门、不聚餐，才是亲情友情的体现。",
	"听说肺炎源头是动物，该怎么处理宠物？": "目前认为，2019新型冠状病毒的源头很可能是某种蝙蝠，但最初的感染者不一定是直接接触蝙蝠，中间可能还有尚未确定的中间宿主。类似的，非典病毒也来源于一种蝙蝠，但通过某种途径感染果子狸之后，才进一步传播到人类社会。\n\n这个过程和家里猫狗扯不上关系，目前没有证据显示猫狗会传染这次的新型冠状病毒。",
	"外面买回来的菜有病毒吗？能吃吗？": "新型冠状病毒怕高温，只要是正规渠道买回来的鸡鸭鱼肉，彻底煮熟都能吃。\n\n再强调一句，不要吃来历不明的动物，更不要吃野味。",
	"“疑似病例”是什么意思？": "如果有新型冠状病毒肺炎的典型症状（发热、干咳），最近又去过武汉或接触过感染者，就可以归为疑似病例。\n\n要是疑似病例再进行病毒核酸检测呈阳性，就是确诊病例。",
	"怀疑自己被感染，去医院需要注意什么？": "戴口罩，做好防护。医院是患者集中的地方，戴口罩一能防止感染别人，二能避免自己原本没事反被感染。",
	"“居家隔离”是什么意思？": "在症状轻微，且没有潜在慢性疾病的情况下，确诊病例可以不住院，在家服药、观察、隔离。",
	"被确诊后，医生会怎么医治我？": "目前还没有针对新型冠状病毒的特效药，对患者主要是用药缓解症状以及支持治疗，帮助病人对抗疾病。",
	"对确诊的新型冠状病毒感染的肺炎患者医疗费用，有何保障政策？": "对于确诊的新型冠状病毒感染的肺炎患者发生的医疗费 用，由基本医保、大病保险、医疗救助等按规定支付后，个人负担部分由财政给予补助，实施综合保障。",
	"疑似患者医疗费用按什么政策报销，对排除疑似后继续住院治疗的费用报销有何规定？": "对疑似患者执行确诊患者医保支付政策，排除疑似后， 仍需要继续住院治疗发生的费用，也继续执行确诊患者医保报销政策，出院时全部费用一并结算。",
	"患者是否需要个人先垫付费用？": "对新型冠状病毒感染的肺炎患者，坚持急事急办、特事 特办，开通医保绿色通道，无论是否参保，是否办理转诊转院、是否办理异地就医备案手续，是否能异地联网结算，一律实行先救治后结算，由医保基金先行垫付费用，个人无需垫付。",
	"患者使用的药品和医疗服务项目医保有什么规定？具体报销政策是什么？": "对新型冠状病毒感染的肺炎患者使用的药品和医疗服务 项目，符合卫生健康部门制定的诊疗方案的，全部纳入医保基金支付范围，其中医保目录范围内的药品、诊疗项目，有限定支付范围的临时取消限制，报销比例按原医保政策执行；目录范围外的药品和诊疗项目，临时纳入医保支付范围，诊疗项目个人首先自付比例为零，药品按甲类报销。对临床必需的暂未纳入诊疗方案的药品和诊疗项目，按诊疗方案药品和诊疗项目医保支付政策管理。",
	"用于救治新型冠状病毒感染的肺炎患者新增医疗服务项目需要立项吗，具体价格如何确定？如何实现医保结算支付？": "疫情期间，用于救治新型冠状病毒感染的肺炎患者的新增医疗服务项目，不需要经过新增项目立项程序，可由定点救治医疗机构直接确定使用，具体价格按照成本测算定价原则自行定价，不得偏离成本过高定价。由医保经办机构纳入医保结算系统, 赋予结算编码，医疗机构对应结算。",
	"疫情期间，对于省内允许调剂使用的中药自制剂医保是否报销?": "疫情期间，对经省药品监督管理局和省卫生健康委确定允许省内调剂使用的中药自制剂，纳入医保支付范围。其中，职工医保个人首先自负比例为8%,城乡居民医保个人首先自负比例为20%。",
	"疫情防治所需药品和医用耗材可否线下釆购？": "疫情期间，对防控疫情所需的药品、医用耗材开辟采购绿色通道，定点医疗机构可网下应急采购，与生产企业直接联系, 按照公平原则合理确定采购价格，保障医疗机构临床需求。",
	"对疫情期间慢性病患者放宽长期处方的医保规定如何掌握？": "为减少患者多次往返医院带来的交叉感染风险，疫情防控期间，对高血压、糖尿病等病情稳定并需要长期服用固定药物的慢性病患者，根据慢性病需要和诊疗规定，取药量可放宽到3个月，但患者要遵从医嘱取药。对部分慢性病中药饮片处方可放宽至两周。对出院必需的带药可根据病情需要按医嘱适当放宽。",
	"因受疫情影响，灵活就业人员无法按期办理参保缴费业务的，可否允许延期办理？": "对灵活就业人员缴纳医保费放宽时限要求，未能及时办理参保缴费的，允许疫情结束后3个月内补办补缴。不影响参保人员享受待遇。受疫情影响无法按时缴费期间发生的医疗费用，参保人先行垫付，在补缴医疗保险费后，可凭原始票据等相关病 历资料到参保地医保经办机构办理医疗费用报销。\n\n受疫情影响无法按时缴费期间的人员，在补缴后按规定享受相关生育保险待遇。因疫情影响，补缴医疗保险费的时间视为连续参保时间，参保人待遇不受影响。",
	"医务人员使用的防护用品等耗材费用医保是否报销？": "按照国家财政部财社〔2020J 2号文件规定：医疗卫生机构开展疫情防控工作所需的防护、诊断和治疗专用设备以及快速诊断试剂采购所需经费，由地方财政予以安排，中央财政视情给予补助。",
	"定点零售药店销售的消杀、防护等防控用品是否可以用职工医保个人账户支付？": "针对当前疫情防控需要和参保职工需求，将定点零售药店销售的口罩、测温仪、护目镜、一次性手套、酒精、棉棒、外用消毒液、紫外线仪等疫情防控用品，纳入职工医保个人账户支付范围。",
	"人感染新型冠状病毒后会有什么症状": "人感染新型冠状病毒后的症状严重程度取决于病毒的类型以及人体的免疫水平，常见的有发热、咳嗽、呼吸急促或呼吸困难，更严重时会导致急性呼吸窘迫综合症、脓毒性休克等，可导致患者死亡。",
	"快递会传播新型冠状病毒吗": "根据目前对新型冠状病毒肺炎对认知，其主要传播途径为经呼吸道飞沫和接触传播，气溶胶和粪口传播途径尚待明确。议案情况，快递包装在运输过程中被新型冠状病毒污染待可能性小。目前尚未有因接受快递而感染新型冠状病毒肺炎的报道。在有新冠病毒传播的地区，为避免接触传播风险，也应采取一系列预防措施。",
	"新型冠状病毒主要的传播途径是什么？": "目前，新型冠状病毒主要的传播途径还是呼吸道飞沫传播和接触传播，气溶胶和粪—口等传播途径尚待进一步明确。通过流行病学调查显示，病例多可以追踪到与确诊的病例有过近距离密切接触的情况。",
	"新型冠状病毒这种疾病有多大传染性？": "追踪一次新发疫情的关键信息是一个病人制造的新病例数量。研究人员称之为“基本传染数”。麻疹是一种惊人的传染病，其基本传染数为12至18。这就是麻疹疫情难以控制的原因(以及为阻止疫情蔓延，为什么大部分人口接种疫苗是如此重要)。季节性流感持续存在，但通常不是无法抵御的，其基本传染数平均为1.3。\n\n基本传染数对于估计疫情暴发的速度至关重要，但也有可能随外部因素——比如有效的遏制措施——发生变化。\n\n加拿大多伦多大学达拉·拉纳公共卫生学院流行病学教授兼传染病医生戴维·菲斯曼说，过去几天出现了对这种新型冠状病毒基本传染数的多种估计，但大多在2至3之间。\n\n专家强调，现在下结论为时尚早，这个数字可能会发生变化。多伦多大学综合医院的传染病专家伊萨克·博戈克说：“很难对此特别肯定，因为没有多少数据。”",
	"这种疾病的症状有多轻或多重？": "研究人员与焦虑的公众有着同样的疑问：感染这种病毒的人会病得多厉害？大量轻微病例可能既是好事又是坏事。\n\n是好事的原因显而易见——小病总比大病好——也因为这意味着这种新型冠状病毒可能不像看起来那么致命。\n\n另一方面，博戈克说：“如果有相当数量的人可能患有这种病，但可能没有严重到需要求医，他们可能就会在社区内传播感染，控制起来可能会更加困难。”",
	"超级传播者有多少？": "2003年“非典”暴发后，研究显示，大多数感染这种严重呼吸道疾病的人没有把病传染给别人，或者只传染给了几个人。但是，一小部分人制造了大量次生病例，其中一个记录在案的“超级传播者”是76个新病例的源头，这些病例当中包括12名医疗工作者。\n\n同样，超级传播者的存在既是坏消息也是好消息。\n\n菲斯曼说：“坏消息是如果发生在你的辖区，那显然很糟糕。好处就是控制少数严重病例比控制很多很多病例要容易。”",
	"没有症状的人会传播这种病毒吗？": "有人能够传播感染但没有疾病症状，这种现象被称为“无症状传染”。疫情暴发期间存在无症状传染是很严重的——如果无法区分能够传染疾病的人和健康人，那么控制疫情的难度就会显著加大。",
	"这种疾病是如何传播的？": "它似乎是通过接触呼吸道分泌物传播的——换句话说，是通过触摸被患者鼻腔或口腔飞沫污染的表面传播的。正因为如此，加拿大的公共卫生官员才建议经常洗手，而不是像新闻报道中经常描述的那样戴口罩。",
	"这种病毒源自哪种动物？": "大多数传染性疾病，包括人类新发现的疾病，都是“人畜共患”：它们是携带疾病的病原体从动物身上跑到人身上的结果。“非典”最终追溯到蝙蝠身上。\n\n研究人员迅速驳斥了早些时候有关这种新型冠状病毒源自蛇的报道。目前最可靠猜测是，它也源自蝙蝠，而且可能先传染给了另外一种哺乳动物，然后才传染给人类。了解病毒源头对于控制疫情并不是很重要，但对于防止下一次暴发非常重要。专家说，像武汉这个公然出售野生动物的市场是制造类似疫情的完美实验室。",
	"孕妇更容易感染吗？": "由于妊娠期免疫系统及肺功能的改变，孕妇比他人更容易感染新型冠状病毒。而孕妇患病后通常病情更重、进展更快、特别实在孕中晚期。",
	"疫情期间，孕妇可以去医院吗？": "可去可不去时，尽量不去医院；需要产检时，听从专业医生的建议；如果必须需要到医院就诊，做好自我防护，提前网上预约，尽量减少在医院的逗留时间；如有发热，直接到发热门诊。",
	"如果孕妇确诊新型冠状病毒感染，怎么办？": "首先，将孕产妇的生命放在首位，在此条件下考虑用药对胎儿对影响。目前大多数抗病毒药物在妊娠期间用药时相对安全的，但要注意联合用药中的药物不良反应。",
	"新生儿感染新型冠状病毒怎么办？": "新生儿出生后应立即按新型冠状病毒感染的肺炎隔离观察、诊治，并予以核酸检测，暂不予母乳喂养。",
	"新型冠状病毒在外界环境能生存多久？": "首先，冠状病毒需要在体液环境中才能存活。越厉害的病毒，对传播条件的要求越苛刻。对于新型冠状病毒，导致呼吸道和肺部疾病，最普遍的是飞沫传播了，也就是说，唾液中含有病毒。病毒在不同温度下，不同湿度的空气中，存活时间是不一样的。\n\n先说温度，温度越高，病毒越难存活，56℃30分钟即可使病毒全部灭活，在室温25℃左右时，病毒很快会丧失传染性，但是现在是冬季，病毒在体外存活的时间会更长。\n\n再说湿度，不同于细菌，病毒通常更容易在干燥的空气中传播，但这并不代表在干燥空气中就存活时间长。这是因为潮湿的空气中，病毒比较容易落在物体表面上和地面上，但在干燥的空气中，更容易在空气中漂浮。潮湿的空气中更容易存活。这不矛盾。\n\n目前，甲型H1N1流感病毒可在空气中存活2小时，是目前研究的已知存活时间最长的病毒。冠状病毒的存活时间，类似于流感病毒，在潮湿空气中甚至能存活超过1天。以上是理论上病毒的存活时间，而实际上，病毒在空气中存活的时间会更短。",
	"如何消毒？": "物体表面消毒：对物体表面进行消毒时，可选用清洗、擦拭、喷雾和浸泡的方法，一般选择含氯消毒剂，比如84消毒液，至少作用物体表面30分钟即可基本杀灭冠状病毒。75%的酒精是可以喷雾消毒的。\n\n餐具和直接入口的物品消毒：对餐具等消毒可采用开水煮的方式，在水中煮沸消毒15至30分钟一般就能杀灭冠状病毒了。\n\n衣服被褥消毒：衣服和被褥应勤洗、暴晒，甚至用加热的方法，很多洗衣机都有加热消毒除菌的功能。",
	"病毒最多存活几天？": "温度湿度合适，病毒可能存活数天\n\n国家卫健委专家组成员、北京地坛医院感染二科主任医师蒋荣猛：\n\n这个病毒，它是通过飞沫和接触来传播的。飞沫的传播距离是非常有限，从人体出来以后很快就沉降了，所以不会在空气当中飘浮。\n\n飞沫可以沉降在物体表面，或者通过粘有病毒的手污染我们接触到的物体表面，比如门把手、电梯按钮。现在研究发现，病毒在这些光滑的物体表面，可以存活数小时。如果温度、湿度合适有可能存活数天，比如在温度20℃的环境，湿度40%到50%，有研究发现病毒有可能存活达到5天。所以，洗手非常重要。",
	"宠物和人之间会传染吗": "目前未发现宠物传染人\n\n国家卫健委专家组成员、北京地坛医院感染二科主任医师蒋荣猛：\n\n目前研究显示，冠状病毒有50多种，四个属，可以感染到很多动物，但这之间有物种屏障，并非随意相互感染，能感染人的只有7种，目前为止还未发现有宠物感染病毒，传染给人，也没发现患者感染，传染给宠物。",
	"粪口传播给疫情防控带来哪些困难": "虽然从一些患者粪便当中发现了病毒核酸，但是目前还没有分离到病毒，进一步的情况还需要观察。我们所谓的粪-口就是粪便污染了水，或者污染了食物，人把这个水喝进去或者把食物吃进去，造成传播，这叫粪-口传播。目前我们还没有发现通过这种方式传播的病例。",
	"中医能治新型冠状病毒感染的肺炎吗": "中西医结合治疗新型冠状病毒感染的肺炎是好办法\n\n中国工程院院士、天津中医药大学校长张伯礼：\n\n对新型冠状病毒感染的肺炎的中度病人、轻度病人，经过中药治疗容易痊愈，中度病人向重症转化明显减少;对重度、危重度病人，可以稳定血氧饱和度、改善呼吸困难，有一定辅助治疗作用;对恢复期病人，虽然没有传染性可以出院的，后期这段用中药治疗，避免一些后遗症。从这几个方面都体现了中医药一些优势，采用中西医结合的办法是个好办法。",
	"外出或坐电梯要戴手套吗": "直接接触污染物需要戴手套\n\n国家卫健委高级别专家组成员 李兰娟：\n\n我认为没有必要，我是传染科的医生，我到病房里去见了很多有传染性的病人，无非也就是检查好以后洗个手，用流水冲洗就可以了。只有直接接触污染物的时候才需要戴手套，一般是不需要戴手套的，只要你勤洗手，回家率先洗个手就可以了。",
	"人和人保持多少距离合适": "在公共场所保持一定的距离\n\n国家卫健委高级别专家组成员 李兰娟：\n\n我们原来写的是1米5，对面人如果是健康的，应该也不存在这个问题。主要是担心不认识的人，要保持一定的距离，避免有传播的可能。我希望各个地方对接触的人查得严一点，这样有可能面对面传播的机会就会大大减少。在武汉市区我认为这个距离是非常必要的。",
	"冠状病毒肺炎第几天最严重?": "冠状病毒肺炎的潜伏期为2周左右，比较危险。可出现干咳，低热，呼吸困难的表现。多是身体免疫力下降导致的。建议注意观察，如果出现上述表现，积极的就诊治疗。平时多喝水，加强身体代谢。多注意营养，多吃蔬菜，多补充维生素，避免进食刺激性食物。",
	"新型冠状病毒多久发病？": "每一个疾病从感染到病发出现临床症状都有一个潜伏期。从这次的新型冠状病毒确诊病例分析来看，这次新型冠状病毒肺炎的潜伏期平均在7 天左右， 短的在 10～12 天。 参考其他冠状病毒所致疾病潜伏期、此次新型冠状病毒病例相关信息和当前防控实际，将密切接触者医学观察期定为14天，并对密切接触者进行居家医学观察。 也就是说，对于此次新型冠状病毒，有密切接触者的人在家自行观察14天，如果14天内没有出现相应的临床症状，即可排除感染新型冠状病毒的可能。",
	"何为密切接触者？": "（1）与病例共同居住、学习、工作或其他有密切接触的人员；（2）诊疗、护理、探视病例时未采取有效防护措施的医护人员、家属或其他与病例有类似近距离接触的人员；\n（3）病例同病室的其他患者及陪护人员；\n（4）与病例乘坐同一交通工具并有近距离接触人员；\n（5）现场调查人员调查后经评估认为符合条件的人员。 如果没有以上情况或者近期没有武汉旅游史、居住史，或者曾经接触过武汉发热伴呼吸道症状的患者，那么就不用太担心被感染，日常做好积极防护措施即可。",
	"感染新型冠状病毒会出现什么临床症状？": "新型冠状病毒肺炎发病的临床症状主要以发热为主，还可合并轻度干咳、乏力、呼吸不畅、腹泻等症状，而上呼吸道感染的流涕、咳痰等症状较少见。另外，还有一部分患者起病症状轻微，可不出现发热的症状。\n当患者感染发病后，一半患者在一周后会出现呼吸困难，严重者病情进展迅速，数日内即可出现急性呼吸窘迫综合征、脓毒症休克、难以纠正的代谢性酸中毒和出凝血功能障碍。不过从目前的治疗情况来看，多数患者预后良好，出现少数患者病情危重，甚至死亡的病例。",
	"病毒是如何入侵到我们身体内的？": "人体肺脏的基本功能单元是肺泡。成人左肺或右肺所包含的肺泡数量在3.5亿个左右，肺泡与肺组织毛细血管共用一层膜（毛细血管的血管壁和肺泡膜共用），通过共用的膜，氧气和二氧化碳在此处进行交换。\n\n肺泡如同一个气球，当我们吸气时，肺泡扩张，氧气进入肺泡，通过肺泡与毛细血管共用的膜，进入血液，而血液中的二氧化碳则通过共用的膜而进入肺泡。一个一个的肺泡通过其气球样的口向上接通到极其细小的支气管（终末支气管），而这些终末细支气管再通到它们上一级的细支气管，而后向上接通到支气管乃至气管，气管再向上连接到喉部、咽部以及鼻腔。当我们呼气时，肺泡收缩，二氧化碳通过上述通道从鼻腔排出，从而完成肺的生理功能。肺组织的这种结构是当前病毒感染所致临床症状的客观条件。\n\n新型冠状病毒感染人体时，其通过鼻腔和口腔进入到人体咽喉部后，可以进一步蔓延至气管及更细的支气管，进而到达肺泡，形成肺组织感染的全貌。",
	"为何新型冠状病毒感染症状不一？": "气道（支气管、细支气管等）表面大部分细胞含有细长的纤毛（如同刷子），另外表面还有些细胞被称为杯状细胞，能够分泌黏液，这样分泌的黏液能够包裹病毒，并依靠纤毛向上的推动，将黏液经气道从口腔内排出，此即为日常所说的咳痰 （这种痰中以及咳嗽溅出的飞沫中含有病毒颗粒）。\n\n但是，当病毒入侵肺泡后，肺泡部位由于缺乏纤毛以及杯状细胞，难以通过上述的物理运动方式，将病毒所致的分泌物和组织细胞碎片排出至体外，从而产生干咳 症状和胸闷 的感觉。\n\n那么，病毒感染后，为什么会有发热 症状，并且发热是一个非常关键的指标？这就不得不说免疫系统对病毒入侵的防御功能了。\n\n呼吸系统属于一个开放系统，每时每刻都在接触外来的入侵物。因此，从门户鼻腔一直到肺泡均有众多的免疫细胞在辛勤工作，发挥着防御监视的作用：\n\n（1）一旦病毒进入到鼻腔，与免疫细胞相遇（一两个病毒可能遇不到免疫细胞），免疫细胞通过识别病毒，发出警报（释放免疫因子），从而刺激鼻黏膜的神经末梢，引起机体打喷嚏，将入侵病毒排出，但这种防御机制是很粗糙的；\n\n（2）未被排出的病毒会因吸气产生的吸力，而侵入到咽喉部，咽喉部含有黏液和大量免疫细胞，黏液粘附病毒，使得免疫细胞能够充分与病毒接触，一方面对病毒进行直接吞噬，另一方面免疫细胞通过被激活，释放炎性细胞因子和趋化因子，进一步“招募”免疫细胞进入该部位，从而抑制和攻击病毒；\n\n（3）部分病毒突破咽喉部的防御，进入到气管和支气管，这些管腔表面有一层由纤毛上皮细胞、分泌黏液的杯状细胞以及免疫细胞组成的黏膜，黏膜层的下面为平滑肌层。当病毒感染上皮细胞时，免疫细胞同时也被激活，释放因子促进杯状细胞分泌黏液，刺激平滑肌的收缩，从而产生咳嗽咳痰症状；\n\n（4）但是，如果病人出现干咳症状，则说明病毒突破气管、支气管部位的防线，侵入到了肺泡，肺泡部位的免疫细胞同样会被激活。这样，一整套环节中的免疫细胞被激活，释放细胞因子如白介素-1，白介素-6，肿瘤坏死因子等，直接刺激体温调节中枢，导致机体发热。\n\n另外，病毒入侵肺泡后，如果引起大量肺泡上皮细胞死亡，其释放的死亡物质进一步刺激免疫细胞，引发更强的发热反应，可表现为持续高热。发热反应其实也属于机体的一种保护机制，一方面，过高温度能够抑制病毒复制，另一方面，温度升高能够增强免疫细胞的防御能力。\n\n除了发热症状外，本次新型冠状病毒感染，部分病人出现了腹泻等胃肠道症状，这是由于咽喉与食道相连，部分病毒可能通过咽喉部进入到消化道，通过感染肠上皮细胞以及激活肠道免疫反应，产生胃肠道症状。",
	"为何大多数年轻人感染症状较轻而老年人较重？": "呼吸系统尽管是一个与外界相通的开放系统，但其从头到尾有多个环节，均部署免疫细胞重兵把守，阻止病毒入侵。I型干扰素是细胞最重要的抗病毒武器之一 ，其主要作用是抑制病毒在细胞内的复制。 对于武汉新型冠状病毒而言，当其侵袭健康个体并感染其肺上皮细胞时，上皮细胞自身会迅速产生I型干扰素，从而抵抗病毒感染。更重要的是，激活的免疫细胞能够大量释放I型干扰素，从而控制病毒在细胞内的复制。\n\n另外，激活的巨噬细胞（一类重要的天然免疫细胞，具有强大吞噬功能）能够吞噬细胞外游离的病毒颗粒，而自然杀伤细胞（另一类天然免疫细胞，能够杀伤被病毒感染的细胞）则通过杀伤被感染的细胞，进而破坏细胞内的病毒。这种抗病毒的反应，几个小时内即可发生，尤其重要的是，在这个杀伤过程中，病毒入侵的信息会被传递至免疫系统大本营（医学上称之为淋巴结），而抗病毒的主力军T细胞和B细胞就驻扎在该部位，它们接受指令，经过5-14天准备（T细胞5-7天，B细胞14天左右）：B细胞变成特警战士（医学称之为浆细胞），大量产生和分泌抗体，抗体经血液循环至病毒感染部位与病毒结合，一方面阻断病毒进入机体细胞，另一方面增强吞噬细胞对病毒的吞噬；T细胞则直接开赴战场（感染部位），攻击病毒感染的细胞，通过杀灭感染细胞，将病毒斩草除根。\n\n对于青少年和年轻人 来说，他们的肺部上皮细胞状态较为良好，对病毒入侵的天然反应迅捷有效 （主要指产生干扰素的时间和量），并且他们的免疫细胞功能完整、良好，因而即便被新型冠状病毒感染，也没有出现临床症状或者症状非常轻微。\n\n但是老年人 的情况则不然，随着年龄增长，机体功能开始退化，在应对病毒时肺部上皮产生干扰素的时间可能会慢半拍，产生的量减少，而免疫细胞释放干扰素以及吞噬病毒的能力均有所下降，导致整体抗病毒能力下降， 容易被病毒感染。特别是老年人合并有心血管疾病、糖尿病等基础性疾病时，其免疫系统功能更是薄弱，抵御病毒的能力更差，更容易被病毒感染。\n\n既然如此，那么此次新型冠状病毒肺炎疫情，为什么也有不少年轻人表现出明显症状？这可能与他们接触到病毒当时的机体免疫状态有关。不管年轻人免疫系统功能有多么好，不良生活方式，如不规律作息、通宵玩手机、吸烟饮酒，以及旅途疲劳等都可导致免疫功能临时紊乱，从而给病毒有可乘之机。 年轻人被感染的另外一个可能原因，在于入侵的病毒量。虽然人体免疫系统有强大的抗病毒能力，但并不是无所不能。当有病毒短时间内大量入侵机体时，机体免疫系统可能没有能力将全部的病毒控制住，从而导致年轻人被感染并出现症状。",
	"如何改善免疫功能？": "除了通过规律作息改善免疫功能 ，也可以食用一些具有增强天然免疫功能的食物，如香菇、枸杞、灵芝粉、黑木耳等。 这些食材富含植物的多糖（香菇多糖、枸杞多糖、灵芝多糖等），能够刺激天然免疫细胞表面被称为Toll样受体的分子，使得这些免疫细胞处于一种预刺激状态，加强了对病毒入侵的监视。\n\n希望大家了解机体免疫系统对人体的保护机制，明白我们可以通过生活和饮食方式改善免疫，从而减少新型冠状病毒给我们带来的恐惧和无力感。",
	"分离疫苗毒株才迈出第一步？": "至于疫苗的制备，所需的时间可能更长。\n\n“前不久，新型冠状病毒的毒株已经分离出来，这为疫苗的研发提供了可能。”林炳亮说，一般来看，疫苗从研发到最终应用还要很长一段时间，希望越快越好。\n\n减毒活疫苗和灭活疫苗，是疫苗中的主要两类。这其中，前者顾名思义就是病毒经过各种处理后， 毒性减弱，但仍保留其免疫原性，将其接种到人类身上，引发机体免疫反应，达到预防作用。至于灭活疫苗，则需对病毒进行一次培养，彻底“杀死”该病毒同时保留其毒株特征。\n\n“这也是科学家要在疫情暴发初期，争取第一时间拿到活毒株体的一个原因。”中科院微生物所博士马越说，由于病原体的突变率不同，比较从不同病人身上分离得到的活毒株，也是一件非常重要的事。\n\n不过，即便科学家已经掌握了可用的疫苗毒株，从研发到可以注射防疫，还要历经很长一段时间。\n\n根据马越的说法，在没有疫情暴发的情况下，科研人员从拿到实验室可用的疫苗开始，到疫苗可以商用，将历经一个“远大于一年”的漫长过程。\n\n在疫情暴发的当下，这个时间或许会大大缩短，甚至会有“绿色通道”。不过马越说，“还是需要时间，科研人员争分夺秒，日夜奋战，就是在和时间赛跑。”\n\n理想的抗病毒药物，是既能作用于病毒增殖周期的某个或几个环节，予以干扰或阻断，又不影响宿主细胞的正常代谢。",
	"打败细菌的抗生素为啥不管用": "除了病毒，人类还有一个敌人——细菌，细菌感染曾一度成为人类最大的敌人，如当年被称作“黑死病”的鼠疫，3年时间就使欧洲人口减少三分之一。直到抗生素的发现和推广，人类才控制了细菌感染的暴发。\n\n面对这次新型冠状病毒肺炎疫情，有的人发出疑问：既然尚无特效药，为何不能用抗生素治疗？中科院微生物所科研专家对此回应道：抗生素对病毒是无效的，至于原因，则还要从细菌和病毒的结构不同说起。\n\n细菌拥有细胞壁，还有自己的核酸复制机器和核糖体——这就给了抗生素机会，抗生素只要针对这些靶点设计，就能保证杀伤细菌，而对人类副作用很小。\n\n相应地，病毒没有细胞壁，没有自己的核酸酶，也没有核糖体，它所有的功能都要依靠宿主细胞来完成。这意味着，即便研发出能够杀死病毒的抗生素，也没有太大意义——因为，这种抗生素在杀死病毒的同时，也杀死了病毒所吸附的宿主细胞。\n\n按照中科院微生物所科研人员的说法，理想的抗病毒药物，是既能作用于病毒增殖周期的某个或几个环节，予以干扰或阻断，又不影响宿主细胞的正常代谢。\n\n比如常见的药物“病毒唑”，就提供了大量核苷酸类似物，“偷梁换柱”地取代了正常的核苷酸，这让病毒失去了复制能力，起到了抑制病毒扩增的作用。\n\n科学家提醒道，面对病毒的治疗，人类至今尚未找到像抗生素一样普适性特效药，也因此，积极的治疗往往是调动人体自身的免疫能力去对抗病毒——因为只有生物本身，才真正懂得如何对抗生物。\n\n由于病毒会变异，二次感染有可能发生，但概率会非常低下。这主要是由机体免疫系统的本质以及病毒变异的部位所决定。",
	"会不会出现二次感染？": "截至2月9日24时，据31个省(自治区、直辖市)和新疆生产建设兵团报告，确诊病例35982例，累计治愈出院病例3281例。由于疫情还在持续，这些治愈者有可能再次接触到导致疫情的元凶——新型冠状病毒，他们会不会发生二次感染？\n\n黄波说，由于病毒会变异，二次感染有可能发生，但概率会非常低下。这主要是由机体免疫系统的本质以及病毒变异的部位所决定。\n\n具体来看，人类免疫系统由固有免疫系统和获得性免疫系统两大部分组成。当新型冠状病毒侵犯呼吸道黏膜，固有免疫系统中的巨噬细胞，就会迅速“吃掉”入侵的病毒。如果固有免疫防线没有被病毒攻破，免疫反应就会到此为止，病毒也就被打败了。\n\n如果固有免疫防线不幸被攻破了，获得性免疫作为“替补”，就会马上启动。获得性免疫是由T细胞和B细胞所介导，这两类细胞通常“定居”在机体的淋巴结和脾脏，它们一旦被激活，将显示极其强大的“杀毒”能力。\n\n按照黄波的说法，当T细胞、B细胞和病毒的战斗结束后，会留下不到5%的效应性T细胞、B细胞，这些细胞在机体内存活几年、几十年乃至终身，这些细胞被称作记忆性T细胞或记忆性B细胞。\n\n“由于当前缺乏特异性抗病毒的药物干预，新型冠状病毒肺炎患者康复基本上依赖于机体的免疫细胞——特别是激活的T细胞和B细胞。”黄波说，记忆性T细胞、记忆性B细胞会在体内长期存在，时刻监视最初感染机体的冠状病毒再次入侵，防止二次感染。\n\n通俗地说，这些记忆性T细胞或记忆性B细胞，在第一次见到病毒之后，即便过了多年，再次遇见该病毒，仍能够一眼认出，从而启动记忆反应。黄波说，这些细胞的记忆反应速度，如同固有免疫反应一样迅速，可以将再次入侵的病毒迅速控制住。\n\n人类的免疫系统将再次证明，它是消灭邪恶病毒的无冕之王。",
	"n95口罩多久换一次？": "新型肺炎下，n95口罩处于紧缺状态，很多人为了避免感染新型肺炎都购买了n95口罩，那么n95口罩戴多久后需要更换一次呢？1、n95口罩可防病毒。\n2、正常情况下佩戴不要超过4个小时。\n3、如在污染环境佩戴，需要缩短佩戴时间。\n4、佩戴需要正确。\n5、使用过后的n95口罩不可随意扔掉。\n6、n95口罩价格较为昂贵，出门时再佩戴较好。\n7、如感觉得较贵，可使用医用外科口罩。",
	"N95口罩使用有什么限制？可以重复使用吗？能用多久？能否清洗？": "1、可采用以70摄氏度的烘箱作用三十分钟的干热法或用三十秒紫外线灭菌法对N95口罩进行消毒2、使用酒精对口罩进行消毒，会破坏口罩的过滤效果当然正如研究强调：一般情况下不建议重复使用N95口罩，只有在疫情紧急且防疫物质极度缺乏情况下才考虑用干热、紫外线消毒灭菌后重复使用。",
	"新冠状病毒什么时候结束？": "现在很难确定新型冠状病毒结束的时间，目前疾病比较严重，还属于流行期间，而且患病人数和可疑人数特别多，所以现在只能尽力控制疾病。需要根据具体情况来分析，平时需要做好防护措施，就可以避免感染新型冠状病毒，对身体是有好处的。",
	"新型冠状病毒是从什么时候开始的？": "2019年12月，武汉市部分医疗机构陆续出现不明原因肺炎病人，2020年1月19日国家卫健委发布消息称，新型冠状病毒传染来源尚未找到，疫情传播途径尚未完全掌握，目前新型冠状病毒没有特效的药物，主要采取对症支持治疗。外出时应戴口罩，防止病毒通过呼吸道感染人体，尽量少去公共场所及人多的地方，避免与打喷嚏、流鼻涕等有呼吸道症状的人密切接触。",
	"新冠状病毒的潜伏期是多久": "新型冠状病毒感染所导致的肺炎，从出现不舒服的表现到去医院就医，平均的时间是9天，也有人统计过约12-14天。部分病人进展比较快，从发病到出现呼吸困难仅7天左右因此，这种病毒的潜伏期，大约是2天至14天。",
	"初期有哪些症状": "1、新型冠状病毒感染后人体早期的症状和一般病毒感染引起的感冒症状有相似之处，主要表现为疲倦、乏力、肌肉酸痛，也有少数病人会表现为胃肠道的反应，比如腹痛和腹泻。2、随着病情的发展，病人会出现发烧的症状，发烧度数在37.3度以上。另外还会出现呼吸道相关症状，包括咳嗽、喉咙疼痛等。3、随着症状的加重，病人会出现呼吸困难、胸闷、气短，甚至会出现呼吸窘迫等严重症状。进行影像学的检查会发现肺部有磨玻璃一样的肺间质的改变。表现严重的还会出现脓毒血症、感染性休克、凝血功能障碍和肾功能衰竭等。",
	"如何预防新型冠状病毒": "新型冠状病毒暂时没有有效的疫苗预防方法，做好个人防护是最切实可行的方法，包括：\n\n保持基本的手部和呼吸道卫生，坚持安全饮食习惯。\n尽可能避免与任何表现出有呼吸道疾病症状（如咳嗽和打喷嚏等）的人密切接触。\n多饮水、注意休息，提升免疫力。\n居住及工作环境中多保持通风状态。",
	"全国新冠状病毒疫情什么时候能结束": "据专家估测，最近一个月之内应该是疫情高峰期，以后会逐渐回落，疫情得到有效的控制，大约三四月份以后发病率会明显降低，5月份左右应该就会结束。",
	"新冠状病毒有疫苗吗": "新冠状病毒没有疫苗，新型冠状病毒目前还没有特效药可以治疗，当得了这种疾病的时候会导致人出现发热和干咳，而且伴有浑身乏力，流鼻涕、打喷嚏和腹泻的情况。当得了这种疾病的时候是具有一定的严重性的，是可以通过血液和唾液来传播的。",
	"新型冠状病毒和非典哪个严重？": "新型冠状病毒和非典属于同一病毒种类，但不是同一种病毒。新型冠状病毒相较于非典来说变异的更快，且潜伏期更长，但是患病后症状比较轻，不会马上威胁到生命安全。而非典虽然潜伏期短，但更为致命，且无法马上控制。所以从生存几率来看，非典是更加严重的。",
	"戴口罩去超市，有患病机率吗？": "超市目前是人流聚集最密切的地方，所以如果去超市，一定要尽量做好隔离防护，过度的担心也是没有用的，因为目前他有14天的潜伏期，我们身边谁会感染这个病毒，大家都不知道，所以做好防护进门之前对衣服进行酒精喷施消毒，回到家后对手部进行清洁消毒或者洗澡等等，尽量的做到最好的防护，就可以规避最大的风险",
	"病毒变异了吗": "全国各地都发现了一些无症状的感染者，但目前暂未发现有病毒变异的情况。相关部门正在密切检测。",
	"儿童是易感人群吗？": "目前总体看儿童是易感人群，但儿童中大部分感染后症状较轻",
	"宠物会传播新型冠状病毒吗": "目前还未发现有宠物感染病毒传染再传染给人的案例，也没有发现人传染给宠物的案例。请人们保持理智，妥善喂养宠物。",
	"死亡病例为什么以中老年人为主": "总体看，死亡病例中以中老年人为主，因为有其他疾病，多数是并发症发作引起死亡。",
	"患者都是重症吗": "此次新型冠状病毒感染的肺炎患者绝大多数都是轻症。比较少数的病人才会发展成重症或危重症。",
	"有特效药吗": "没有，但可以对症治疗。这种疾病是一个自限性疾病，感染人体后可以依靠自身免疫力清除病毒。通常免疫反应的过程是两周，但有的人会比较重。",
	"中医药有用吗": "中医药在缓解患者症状、延缓或减少轻症发展成重症方面，都发挥了非常重要的作用。",
	"没有病的需要吃药预防吗": "不主张没有病的人吃药，居家观察，不出门走动，提高免疫力才是重要。",
	"是否发现了有临床医疗价值的药物": "除了瑞德西韦。目前还发现了磷酸氯奎、法匹拉韦，以及中成药中一批具有抗病毒活性的上市药物，正在加紧、推进动物实验和临床实验",
	"一般治愈需要多长时间": "国家卫健委统计了目前出院患者的平均住院日，除湖北外，海南最短，5天；广东最长，12.75天。除湖北外，全国出院患者的平均住院日是9天多一点。湖北的平均住院日是20天。",
	"出院患者还有传染性吗": "可能性很小。从临床经验来说，康复期和出院病人经过了两次核酸检测阴性，没有病毒复制了，同时自身产生了抗体，可以说基本没有传染性了。",
	"日常防护要带手套吗": "只有直接接触污染物时才需要带手套，平时一般不需要，勤洗手即可。",
	"这种病原体从何而来？": "某种寄生于蝙蝠体内的冠状病毒因为某种原因进入了某种被人类大规模饲养的半野生哺乳动物体内；在那里，病毒通过广泛的互相传播和突变，获得了感染人类细胞并持续在人类个体之间传播的能力；在2019年年末的某个时间点，它传染进入了武汉一部分居民的体内并且导致了这场大规模的疾病爆发。",
	"如何洗手消毒": "1.用流动水打湿双手，冲走手部表面的异物。\n2.蘸取洗手液或肥皂液，双手交叉互搓30S。\n3.搓手过程中：①双手掌心相对互搓；②双手背面互搓；③双手指甲清洁。\n4.用流动水冲走双手表面泡沫\n5.用干毛巾擦干双手的水迹。",
	"洗热水澡蒸桑拿能消灭新型冠状病毒": "此次新型冠状病毒对热更敏感，一般来讲，56度环境下30分钟就可以灭活。而有些病毒可能需要更高的温度，或者更长的时间才能灭活。“因此，洗热水澡、蒸桑拿等预防传染不现实，人不可能洗56度的热水澡，而且还持续半个小时。如果真的感染了新型冠状病毒，仅仅靠调高室温或者洗热水澡，都不能有效杀死病毒。",
	"新型冠状病毒是什么？": "2019新型冠状病毒，即“2019-nCoV”，因2019年武汉病毒性肺炎病例而被发现，2020年1月12日被世界卫生组织命名。冠状病毒是一个大型病毒家族，已知可引起感冒以及中东呼吸综合征（MERS）和严重急性呼吸综合征（SARS）等较严重疾病。新型冠状病毒是以前从未在人体中发现的冠状病毒新毒株，2019年12月以来，湖北省武汉市持续开展流感及相关疾病监测，发现多起病毒性肺炎病例，均诊断为病毒性肺炎/肺部感染。",
	"得了新型冠状病毒有哪些症状？": "新型冠状病毒感染后人体早期的症状和一般病毒感染引起的感冒症状有相似之处，主要表现为疲倦、乏力、肌肉酸痛，也有少数病人会表现为胃肠道的反应，比如腹痛和腹泻。\n随着病情的发展，病人会出现发烧的症状，发烧度数在37.3度以上。另外还会出现呼吸道相关症状，包括咳嗽、喉咙疼痛等。\n随着症状的加重，病人会出现呼吸困难、胸闷、气短，甚至会出现呼吸窘迫等严重症状。进行影像学的检查会发现肺部有磨玻璃一样的肺间质的改变。表现严重的还会出现脓毒血症、感染性休克、凝血功能障碍和肾功能衰竭等。",
	"怀疑自己得了新型冠状病毒怎么办？": "怀疑自己疑似感染新型冠状病毒时，要第一时间与家人和朋友隔离，不要外出，避免病毒交叉感染。\n身体进一步出现发热（发烧度数＞37.3度）、咳嗽等异常临床表现时，要第一时间向当地疾病预防控制机构报告，这样能够更好的控制新型冠状病毒传播。\n在当地疾病预防控制机构的指导下到指定医疗机构进行排查、诊治。要保持医学观察14天，14天期间如果无其他症状发生，才可以解除隔离。",
	"戴口罩真的有用吗？": "有用！但是佩戴口罩和经常洗手要同时进行，二者缺一不可。",
	"口罩的种类及用途": "建议：N95（有无呼吸阀均可）和外科口罩。从设计上，按照对佩戴者自身防护能力排名（从高到低）：N95口罩＞外科口罩＞普通医用口罩＞普通棉口罩。病毒携带者请使用没有呼吸阀的N95口罩。",
	"口罩应该怎么使用？": "佩戴前洗手，紧密贴合脸，有颜色一面冲外，金属条在上面。",
	"使用过的口罩如何处理？": "面罩不可共享，如果已损坏弄脏、佩戴后呼吸困难，需更换新面罩。使用过的包好再丢弃并立即洗手或者消毒。",
	"N95是一次性的么？我可以重复使用么": "不推荐，但如果一定要，在确认没有污染的情况下，储存于清洁、透气容器（比如干净纸袋）中；最大程度减少交叉污染。",
	"PM2.5口罩效果如何，可以用于预防病毒感染么？": "“PM2.5口罩”说法不严谨，对于不同的防霾口罩具体情况具体分析，请仔细查询产品规格。",
	"口罩会过期吗": "大多数一次性N95呼吸器有保质期，与存储条件有关。",
	"PM2.5口罩可以预防病毒感染吗？": "PM2.5指的是直径为2.5微米或者更小的微粒，而“PM2.5口罩”这个说法并不严谨，对于不同的防霾口罩应该具体情况具体分析。比如说我们常用的3M9001与3M9002的折叠式带阀防颗粒物口罩（图7），所符合的标准是GB2626-2006 KN90要求，这意味着在颗粒物测试的实验中，它能阻挡至少90%（0.3微米级别）的测试颗粒，虽然效果略逊于N95，但比起普通一次性口罩来说，效果也是好上不少。而被更多人推荐的3M8210，其本身就是符合KN95 的标准，因此用于预防病毒感染是可以的。",
	"人会感染动物来源的新型病毒吗？": "根据既往详细调查发现，SARS-CoV 在 2002 年从中国的果子狸传播给人类，而 MERS-CoV 在 2012 年从单峰骆驼传播到沙特阿拉伯人。随着病毒检测条件的提高以及病毒的不断变异，不排除还会还会发现其他感染人类的冠状病毒。",
	"人感染冠状病毒后会有什么症状？": "感染症状取决于病毒种类以及患者自身身体状态，但常见的症状包括呼吸道症状，发热、咳嗽、呼吸急促和呼吸困难。在更严重的情况下，感染会导致肺炎，严重的急性呼吸道综合症，肾衰竭甚至死亡。",
	"冠状病毒可以在人与人之间传播吗？": "是的，某些冠状病毒可以在人与人之间传播，通常是在与被感染的患者密切接触之后，例如在家庭、工作场所或医疗中心。此次中国武汉的 2019-nCoV ，尚无明确人传人的证据，但也不能排除人传人的可能。即便出现人传人的可能，传染性也是有限的。",
	"目前有针对新型冠状病毒的疫苗吗？": "新发疾病需要时间才能研发出接种的疫苗，而开发新疫苗可能需要数年时间。",
	"有针对新型冠状病毒的治疗方法吗？": "对于由新型冠状病毒引起的疾病，没有特效的治疗方法。但是，许多症状都可以治疗，因此可以根据患者的临床状况进行治疗。此外，对感染者的支持治疗可能非常有效。",
	"医护人员是否更危险？": "是的，因为医护人员与患者接触的频率比一般公众高，更容易受到新型冠状病毒感染的威胁，因此世卫组织建议卫生保健工作者始终采取适当的感染预防和控制措施。",
	"怎么做才能保护自己？": "多种疾病的减少暴露和传播的标准建议包括保持基本的手和呼吸道卫生，以及安全的饮食习惯，并在可能的情况下避免与表现出呼吸道疾病症状（例如咳嗽和打喷嚏）的人密切接触。",
	"要戴什么口罩？": "呼吸道传染病患者应当佩戴医用无纺布口罩来防止其体内病毒或细菌散播至外界，从而保护周围健康人群，与之密切接触的健康人群则应当佩戴N95口罩以防止自身被感染。但N95口罩价格较贵，传染病流行时期，户外病毒浓度较低，健康人群可选用医用无纺布口罩进行传染病防控。但对于每位第一次使用某种型号的防护口罩的人而言，应进行适合性检验，判断口罩是否适合自己脸型，避免佩戴不适合的口罩，否则防护口罩无法提供有效的防护（戴上口罩后，用力呼气，空气不能从口罩边缘漏出）。现在许多口罩都采用拱形形状，既能保证与人脸形状的密合良好，又能在口鼻处保留一定的空间，佩带舒适。",
	"新型冠状病毒肺炎跟SARS区别是什么？": "现在出现的新型冠状病毒，既跟SARS不一样，也跟中东呼吸综合征不一样，是完全不同性质的一个病毒。新型冠状病毒的感染现在刚刚开始，同时正在爬坡，所以跟SARS那个时候相比传染性没有那么强，毒力也还没那么大。我觉得从疾病的严重性跟传播力来说，两者还是有差别的。",
	"这两天一下子新增病例非常非常多，是由于我们采用了新的试剂来进行判断，包括检测速度更快了、更准了，还是也跟病毒自身规律有关": "两个原因都有。对新的疾病，各地的试剂各方面不一样，需要一个权威的单位来进一步印证，需要拖一些时间。另外一个因素，这几天情况都有不同，在一定意义上说明，这个疾病在局部发展是比较快的。",
	"跟SARS比较，这次集中在武汉，而且像上海、广东等地都是输入性的病例，这对防控来说是一个好消息吗": "任何急性的传染病出现都不是好消息！在一定意义上从流行病学看，它不单是集中在武汉，而且集中在两个区，这两个区大概占了45%。这两个区有一个特点，有一个比较大的所谓海鲜市场。实际上并不是海鲜，而是野味，野生动物。从各方面初步流行病学分析，它实际上通过野生动物传到人，这是比较大的可能。但是现在还是出现人传人的现象，这是我们应该提高警惕的时候。",
	"怎么判断是人传人的？": "目前资料显示，它是肯定有人传人的。在武汉有这样的肯定证据，在广东有两个病人没去过武汉，但是家人去了武汉以后，染上了新型冠状病毒，所以现在可以肯定有人传人的现象。",
	"因为是一种新型冠状病毒，我们对它的了解到了哪个程度？离知道它的病原还有多远？": "现在对它的了解还是很不够。我们只能从原则上，第一，它是一个新型的冠状病毒。它引起的一些症状，跟以前SARS有些相似。第二，它的源头是什么动物，基本上还不清楚。只是从各方面的流行病学调查的话，是来自一个野生动物可能性比较大，比如说像竹鼠、獾这一类这些。",
	"普通人出现什么症状就一定要去医院治疗，是发烧吗？": "因为在冬季，流感比较多，光是发烧还是不够。一个是去过武汉或者说家里边有从武汉过来的，这是一个前提。另外，自己有发烧，这个就要警惕了，必须到发烧门诊去看，同时，必要的时候做核酸检测。",
	"在冠状病毒期间，出门拿快递回来要洗衣服换衣服吗？": "这个在传染病，比较流行的时间，如果是你那个地方高发区的话，那么回家最好是洗衣服，换衣服，那么最好是用50%的水，那么再进行清洗，那么就可以杀灭冠状病毒，注意手卫生。75%的酒精也可以杀死"
}
